<!--template.html-->


<html>
<head>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-TD3GW2KE32"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-TD3GW2KE32');
</script>

<meta name="description" content="" />
<meta name="keywords" content="&#1587;&#1601;&#1585; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575;, introduction to the Bible, Book of Revelation, study Revelation, St. John the Divine, Apocolypse, symbolism in the Book of Revelation, Isle of Patmos, Melissa Leedom, To Forgive, Divine, Christian, forgive divine, inspirational romance, novel, texas wildflowers, psalms, Christian single, Christian singles, forgive, forgiveness, Amazon Kindle, romance novel, Facebook, Author Interview, The Story of the Bible, La Historia de la Biblia, A Historia da Biblia, Nacion de Israel, books of the bible, how to live as a Christian, biblical prophecy, fulfillment of prophecy, great tribulation," />
<title>The End of the Story</title>
<link href="styles.css" rel="stylesheet" type="text/css" />
</head>


<div style="display:inline;">
<img height="1" width="1" style="border-style:none;" alt="" src="//www.googleadservices.com/pagead/conversion/969612992/?label=bRMCCMe59GEQwL2szgM&amp;guid=ON&amp;script=0"/>
</div>
</noscript>

<div class="sidebar">
</div>

<div class="main">
	<div style="direction: rtl"><h1>&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1589;&#1577;</h1>
	<p>&#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1606;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1604;&#1603;&#1608;&#1606;&#1606;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593; &#1610;&#1587;&#1608;&#1593;&#1548; &#1606;&#1578;&#1593;&#1586;&#1609; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1578;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;. &#1601;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1589;&#1577; &#1608;&#1575;&#1604;&#1571;&#1586;&#1605;&#1606;&#1577; &#1608;&#1584;&#1604;&#1603; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1610;&#1580;&#1604;&#1576; &#1604;&#1606;&#1575; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1581;.</p>
	<a name="revelation" />
	<h2>&#1587;&#1601;&#1585; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575;</i></h2>
	<p>&#1610;&#1587;&#1580;&#1604; &#1587;&#1601;&#1585; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1585;&#1575;&#1608;&#1583;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1608;&#1581;&#1606;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1601;&#1609; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1591;&#1605;&#1587; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1571;&#1589;&#1593;&#1576; &#1604;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;. &#1601;&#1602;&#1583; &#1603;&#1615;&#1578;&#1576; &#1587;&#1601;&#1585; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1601;&#1610; &#1586;&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1588;&#1607;&#1583; &#1601;&#1610;&#1607; &#1571;&#1578;&#1576;&#1575;&#1593; &#1610;&#1587;&#1608;&#1593; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583;&#1575;&#1611; &#1593;&#1575;&#1585;&#1605;&#1575;&#1611;&#1548; &#1608;&#1610;&#1585;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1603;&#1579;&#1585; &#1571;&#1606;&#1617;&#1607; &#1585;&#1576;&#1605;&#1575; &#1603;&#1615;&#1578;&#1576; &#1576;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1585;&#1605;&#1586;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1602;&#1585;&#1575;&#1569; &#1601;&#1610; &#1593;&#1607;&#1583; &#1610;&#1608;&#1581;&#1606;&#1575; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605;&#1608;&#1607;&#1575; &#1580;&#1610;&#1583;&#1575;&#1611;. &#1603;&#1605;&#1575; &#1608;&#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1606; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1585;&#1572;&#1609; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1601;&#1585; &#1571;&#1608; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1609; &#1603;&#1604;&#1607;&#1575; &#1578;&#1589;&#1601; &#1571;&#1605;&#1608;&#1585;&#1575;&#1611; &#1603;&#1575;&#1606; &#1587;&#1576;&#1602; &#1604;&#1607;&#1575; &#1571;&#1606; &#1581;&#1583;&#1579;&#1578;. </p>
	<p>&#1608;&#1604;&#1603;&#1606;&#1548; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1603;&#1605;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1575;&#1608;&#1583; &#1610;&#1608;&#1581;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1572;&#1609; &#1593;&#1606; &#1571;&#1605;&#1608;&#1585; &#1604;&#1605; &#1578;&#1581;&#1589;&#1604; &#1576;&#1593;&#1583;. &#1573;&#1584; &#1610;&#1615;&#1589;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1605;&#1579;&#1604;&#1575;&#1611; &#1608;&#1607;&#1608; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617;&#1607; &#1607;&#1615;&#1586;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1583;. &#1608;&#1576;&#1605;&#1575; &#1571;&#1606;&#1617;&#1607; &#1605;&#1575; &#1586;&#1575;&#1604; &#1607;&#1606;&#1575;&#1603; &#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1601;&#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1576;&#1608;&#1569;&#1577; &#1604;&#1605; &#1578;&#1578;&#1581;&#1602;&#1602; &#1576;&#1593;&#1583;. </p>
	<p>&#1608;&#1605;&#1593; &#1571;&#1606;&#1617;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1601;&#1607;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1587;&#1601;&#1585; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575;&#1548; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1605;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;. &#1608;&#1578;&#1593;&#1583;&#1606;&#1575; &#1575;&#1604;&#1570;&#1610;&#1577; 1: 3 &#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1606;&#1593;&#1605;&#1577; &#1604;&#1605;&#1606; &#1610;&#1602;&#1585;&#1571;&#1608;&#1606;&#1607;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1606;&#1575;&#1574;&#1587; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; (&#1587;&#1601;&#1585; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; 2-3) &#1601;&#1578;&#1582;&#1576;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1593;&#1606; &#1603;&#1606;&#1610;&#1587;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1581;&#1578;&#1609;. &#1608;&#1573;&#1584;&#1575; &#1602;&#1585;&#1571;&#1578; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1587;&#1578;&#1580;&#1583; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1604;&#1601;&#1578;&#1577;&#1611; &#1580;&#1583;&#1575;&#1611;. </p>
	<p>&#1608;&#1604;&#1593;&#1604;&#1617; &#1571;&#1576;&#1585;&#1586; &#1605;&#1575; &#1610;&#1580;&#1576; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1601;&#1610; &#1587;&#1601;&#1585; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1571;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; 22. &#1601;&#1601;&#1610;&#1607; &#1606;&#1580;&#1583; &#1571;&#1605;&#1604;&#1575;&#1611; &#1608;&#1578;&#1593;&#1586;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1575; &#1610;&#1606;&#1578;&#1592;&#1585;&#1606;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1581;&#1610;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1604;&#1607;.</p>
<br><br></div style="direction: rtl">

<br /><br /><br /><br />

<br /><br /><br /><br />

<a href="https://www.gotquestions.org/Arabic/Arabic-become-Christian.html"><img style="float: right;" img src="img/arabichow.jpg" width="20%"/></a></right>

<br /><br /><br /><br /><br /><br />

<br /><br /><br /><br />


</div>

<br><br>
	<div class="footer-left"><a href="howtolive.html">&#1575;&#1604;&#1587;&#1575;&#1576;&#1602;: &#1603;&#1610;&#1601; &#1606;&#1593;&#1610;&#1588; &#1603;&#1571;&#1578;&#1576;&#1575;&#1593;&#1613; &#1604;&#1610;&#1587;&#1608;&#1593;&#1567;</a>
<div class="footer-right"><a href="http://forgive490.com/index.php">&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a>
<br /><br /><br /><br />
</div>
</body>
</html>