<!--whyread.html-->

<html>
<head>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-TD3GW2KE32"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-TD3GW2KE32');
</script>

<meta name="description" content="" />
<meta name="keywords" content="&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;, &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1602;&#1585;&#1571; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1587;&#1567;, &#1602;&#1589;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;, &#1602;&#1589;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;, &#1603;&#1610;&#1601;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;, &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1593;&#1606;, &#1605;&#1575;&#1584;&#1575; &#1610;&#1572;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1608;&#1606;, &#1605;&#1575; &#1607;&#1608; &#1605;&#1587;&#1610;&#1581;&#1610;, &#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1610;&#1580;&#1575;&#1583; &#1602;&#1589;&#1577; &#1571;&#1608; &#1606;&#1589; &#1605;&#1593;&#1610;&#1617;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;, &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;,  &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1587;&#1567;" />
<title>Why Read the BibleAR?</title>
<link href="styles.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div class="sidebar">
</div>

<div class="main">
	<div style="direction: rtl"><h1>&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1602;&#1585;&#1571; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1587;&#1567;</h1>
	<img style="float: right; 10px 100px 10px 10px " src="bibleimage.jpg" />
	<p>&#1573;&#1606;&#1617; &#1571;&#1578;&#1576;&#1575;&#1593; &#1610;&#1587;&#1608;&#1593; &#1607;&#1605; &#1571;&#1588;&#1582;&#1575;&#1589; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1571;&#1606; &#1610;&#1587;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1607;&#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583; &#1602;&#1576;&#1604;&#1608;&#1575; &#1576;&#1607; &#1605;&#1582;&#1604;&#1617;&#1589;&#1575;&#1611; &#1608;&#1602;&#1585;&#1585;&#1608;&#1575; &#1593;&#1610;&#1588; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1593;&#1576;&#1585; &#1575;&#1578;&#1576;&#1575;&#1593; &#1610;&#1587;&#1608;&#1593; &#1608;&#1602;&#1576;&#1608;&#1604; &#1605;&#1582;&#1591;&#1591;&#1607; &#1604;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605;.</p>
	<p>&#1610;&#1572;&#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1610;&#1587;&#1608;&#1593; &#1576;&#1571;&#1606;&#1617; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1607;&#1608; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;. </p>
	<p>&#1608;&#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606;&#1617;&#1607; &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1601;&#1593;&#1604;&#1575;&#1611; &#1575;&#1604;&#1578;&#1593;&#1585;&#1617;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1575;&#1583;&#1607;&#1575; &#1604;&#1606;&#1575;&#1548; &#1593;&#1604;&#1610;&#1607;&#1605; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;. &#1601;&#1604;&#1603;&#1610; &#1606;&#1603;&#1608;&#1606; &#1601;&#1593;&#1604;&#1575;&#1611; &#1571;&#1578;&#1576;&#1575;&#1593; &#1610;&#1587;&#1608;&#1593;&#1548; &#1571;&#1610; &#1606;&#1603;&#1608;&#1606; &#1571;&#1588;&#1582;&#1575;&#1589;&#1575;&#1611; &#1593;&#1602;&#1583;&#1608;&#1575; &#1575;&#1604;&#1593;&#1586;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1610;&#1588; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1593;&#1604;&#1617;&#1605;&#1606;&#1575; &#1573;&#1610;&#1575;&#1607; &#1610;&#1587;&#1608;&#1593; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1602;&#1585;&#1571; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;. &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; "&#1604;&#1605;&#1575;&#1584;&#1575;" &#1606;&#1572;&#1605;&#1606; &#1576;&#1571;&#1606; &#1610;&#1587;&#1608;&#1593; &#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606; &#1606;&#1591;&#1617;&#1604;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1583;&#1601;&#1593;&#1578; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1610;&#1582;&#1604;&#1617;&#1589;&#1606;&#1575;.</p>
	
	<p>&#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1606;&#1588;&#1571; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1608;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1603;&#1579;&#1610;&#1585; (&#1571;&#1608; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611;) &#1593;&#1606;&#1607;&#1548; &#1604;&#1587;&#1578; &#1608;&#1581;&#1610;&#1583;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;! &#1601;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1601;&#1607;&#1605; &#1605;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1576;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609;:</p>
	<ul>
	<li>&#1603;&#1610;&#1601;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;
	<li>&#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1610;&#1580;&#1575;&#1583; &#1602;&#1589;&#1577; &#1571;&#1608; &#1606;&#1589; &#1605;&#1593;&#1610;&#1617;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;
	<li>&#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;
	</ul>
	<p> &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1587;!</p></div>
	<div class="footer-right"><a href="whatis.html">&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1587;&#1567;</a></div>
</div>
</body>
</html>