<!--template.html-->


<html>
<head>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-TD3GW2KE32"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-TD3GW2KE32');
</script>

<meta name="description" content="" />
<meta name="keywords" content="&#32822;&#31267;&#22522;&#30563;, &#32822;&#31267;&#35806;&#29983;, &#20271;&#21033;&#24658;, &#20975;&#25746;, &#20002;&#24444;&#25289;&#22810;, &#27861;&#21033;&#36187;&#20154;, &#32822;&#31267;&#22797;&#27963;, &#22307;&#35806;, &#31119;&#38899;, &#28010;&#23376;, &#32422;&#32752;&#31119;&#38899;3:16, &#24357;&#36187;&#20122;, &#21152;&#30053;&#20154;&#29369;&#22823;, &#32822;&#31267;&#21319;&#22825;, &#22312;&#22826;&#21021;&#26377;&#36947;, &#22307;&#32463;&#25925;&#20107;, &#32822;&#31267;, &#22307;&#32463;&#30340;&#25925;&#20107;,	the story of the Bible, introduction to the Bible, birth of Jesus, Bethlehem, city of David, Mary and Joseph, Pharisees, Sadducees, crucifixion, crucified, resurrection, on the third day, empty tomb, the christmas story, christmas, jesus and christmas, heavenly host, angelic host, angels, the four gospel, gospel of luke, gospel of matthew, gospel of mark, gospel of john, prophecy fulfilled, Jesus the Messiah, messiah, bethlehem and the messiah, parable, parables, parable of the sower, the prodigal son, parable of the prodigal son, sermon on the mount, miracles of jesus, lazarus, mary, mary magdelene, john 3:16, ancient romans, caiaphas, pontius pilate, judas iscariot, thirty pieces of silver, betrayal of jesus, jesus and the cross, the empty tomb, easter, easter sunday, passover, passover feast, sacrificial lamb, lamb of god, son of man, jesus is resurrected, resurrection, ascension, jesus' ascension, jesus ascends to heaven" />
<title>&#22826;&#21021;&#26377;&#36947;</title>
<link href="stylem.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div class="sidebar">
</div>
<div class="main">
	<h1>&#22826;&#21021;&#26377;&#36947;</h1>
	<a name="splash" />
	<img style="float: right;" src="img/Image28.jpg" width="35%"/>
	<h2>&#38534;&#37325;&#30331;&#22330;&#65311;</h2>
	<p>&#27599;&#24180;12&#26376;&#25105;&#20204;&#37117;&#20250;&#26399;&#24453;&#30528;&#24198;&#31069;&#19968;&#24180;&#19968;&#24230;&#26368;&#38534;&#37325;&#30340;&#33410;&#26085;&#65292;&#22307;&#35806;&#33410;&#65281;&#21508;&#20010;&#21830;&#24215;&#37117;&#24352;&#28783;&#32467;&#24425;&#65292;&#27915;&#28322;&#30528;&#21916;&#20048;&#30340;&#27668;&#27675;&#65307;&#23478;&#23478;&#25143;&#25143;&#20063;&#25346;&#36215;&#24425;&#28783;&#65292;&#35013;&#39280;&#30528;&#22307;&#35806;&#26641;&#65307;&#36208;&#22312;&#22823;&#34903;&#23567;&#24055;&#65292;&#20320;&#24120;&#24120;&#21487;&#20197;&#30475;&#35265;&#19968;&#38378;&#19968;&#38378;&#30340;&#28783;&#29615;&#32469;&#30528;&#21508;&#31181;&#24314;&#31569;&#29289;&#12290;&#33410;&#26085;&#20013;&#26368;&#20196;&#20154;&#28608;&#21160;&#30340;&#21602;&#36824;&#26159;&#31036;&#29289;&#65281;&#25105;&#20250;&#25343;&#21040;&#20160;&#20040;&#31036;&#29289;&#65311;&#26159;&#19981;&#26159;&#25105;&#24819;&#35201;&#30340;&#65311;&#22823;&#23478;&#36843;&#20999;&#22320;&#26399;&#24453;&#30528;12&#26376;25&#26085;&#30340;&#26469;&#21040;&#65281;</p>
	<a name="entrance" />
	<img style="float: left;" src="img/Image29.jpg" width="30%"/>
	<h2>&#19968;&#20010;&#38745;&#38745;&#30340;&#20986;&#19990;</h2>
	<p>&#37027;&#22312;2000&#22810;&#24180;&#20197;&#21069;&#19968;&#20999;&#21448;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#21602;&#65311;&#20154;&#20204;&#26159;&#19981;&#26159;&#36843;&#20999;&#22320;&#26399;&#24453;&#30528;&#65311;&#20182;&#20204;&#26377;&#27809;&#26377;&#35013;&#39280;&#33258;&#24049;&#30340;&#25151;&#23376;&#26469;&#36814;&#25509;&#32822;&#31267;&#30340;&#20986;&#29983;&#65311;&#20182;&#20204;&#26377;&#27809;&#26377;&#36192;&#36865;&#24444;&#27492;&#31036;&#29289;&#26469;&#24198;&#31069;&#36825;&#26399;&#24453;&#24050;&#20037;&#30340;&#26102;&#21051;&#21602;&#65311;&#26377;&#27809;&#26377;&#20154;&#23558;&#20182;&#20986;&#29983;&#30340;&#28040;&#24687;&#20256;&#28385;&#20840;&#22320;&#65292;&#25105;&#20204;&#30340;&#25937;&#19990;&#20027;&#32456;&#20110;&#38477;&#20020;&#20102;&#65311;</p>
	<p>&#24182;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;</p>
	<img style="float: right;" src="img/Image30.jpg" width="30%"/>
	<p>&#24403;&#32822;&#31267;&#20986;&#29983;&#22312;&#20271;&#21033;&#24658;&#65288;&#22823;&#21355;&#20043;&#22478;&#65289;&#30340;&#26102;&#20505;&#65292;&#21482;&#26377;&#26497;&#23569;&#25968;&#20154;&#30693;&#36947;&#36825;&#20010;&#35759;&#24687;&#65292;&#20854;&#20013;&#23601;&#26377;&#20182;&#30340;&#27597;&#20146;&#65292;&#29595;&#21033;&#20122;&#65292;&#21644;&#22905;&#30340;&#26410;&#23130;&#22827;&#65292;&#32422;&#29791;&#12290;&#29595;&#21033;&#20122;&#21644;&#32422;&#29791;&#24403;&#26102;&#20303;&#30340;&#26053;&#39302;&#30340;&#20027;&#20154;&#21487;&#33021;&#30693;&#36947;&#26377;&#20010;&#23401;&#23376;&#35806;&#29983;&#20102;&#65292;&#20294;&#26159;&#20182;&#20204;&#24182;&#19981;&#20102;&#35299;&#20854;&#20013;&#30340;&#24847;&#20041;&#12290;</p>
	<p&#25105;&#20204;&#30693;&#36947;&#22312;&#22825;&#19978;&#26377;&#26497;&#22823;&#30340;&#21916;&#20048;&#65292;&#22240;&#20026;&#36335;&#21152;&#31119;&#38899;2:8-14&#21578;&#35785;&#25105;&#20204;&#26377;&#19968;&#22823;&#38431;&#22825;&#20853;&#22825;&#20351;&#22312;&#37027;&#26202;&#21521;&#29287;&#32650;&#20154;&#26174;&#29616;&#12290;&#20182;&#20204;&#19981;&#20165;&#21578;&#35785;&#29287;&#32650;&#20154;&#26377;&#20010;&#21483;&#32822;&#31267;&#30340;&#23156;&#23401;&#35806;&#29983;&#20102;&#65292;&#32780;&#19988;&#21521;&#20182;&#20204;&#23459;&#21578;&#65292;&#36825;&#23601;&#26159;&#37027;&#20010;&#29369;&#22826;&#20154;&#26399;&#24453;&#24050;&#32463;&#30340;&#25937;&#20027;&#12290;</p>
	<p>&#20294;&#26159;&#30452;&#21040;30&#24180;&#20043;&#21518;&#65292;&#20154;&#20204;&#25165;&#24320;&#22987;&#35748;&#35782;&#36825;&#20010;&#20107;&#23454;&#12290;</p>
	<a name="fourstories" />
	<h2>&#22235;&#20010;&#20154;&#65292;&#22235;&#20010;&#25925;&#20107;</h2>
	<img style="float: left;" src="img/Image31.jpg" width="30%"/>
	<p>&#22312;&#32822;&#31267;&#21463;&#27515;&#12289;&#22797;&#27963;&#21644;&#21319;&#22825;&#21518;&#65292;&#31070;&#21551;&#31034;&#22235;&#20010;&#19981;&#21516;&#30340;&#20154;&#20889;&#19979;&#20102;&#32822;&#31267;&#30340;&#29983;&#24179;&#12290;&#26032;&#32422;&#24320;&#22987;&#30340;&#22235;&#26412;&#20070;&#23601;&#26159;&#20197;&#36825;&#22235;&#20010;&#20154;&#30340;&#21517;&#23383;&#32780;&#21629;&#21517;&#30340;&#65288;&#25105;&#20204;&#36890;&#24120;&#31216;&#36825;&#22235;&#26412;&#20070;&#20026;&#31119;&#38899;&#20070;&#65289;&#65306;&#39532;&#22826;&#65292;&#39532;&#21487;&#12289;&#36335;&#21152;&#21644;&#32422;&#32752;&#12290;
&#20182;&#20204;&#20043;&#38388;&#27809;&#26377;&#35752;&#35770;&#36807;&#65307;&#20182;&#20204;&#29978;&#33267;&#21487;&#33021;&#19981;&#30693;&#36947;&#26377;&#20854;&#20182;&#20154;&#20063;&#22312;&#20889;&#30528;&#32822;&#31267;&#30340;&#25925;&#20107;&#12290;&#39532;&#22826;&#12289;&#36335;&#21152;&#21644;&#32422;&#32752;&#21487;&#33021;&#20174;&#26469;&#37117;&#27809;&#35835;&#36807;&#25110;&#19981;&#30693;&#36947;&#39532;&#21487;&#31119;&#38899;&#30340;&#23384;&#22312;&#65307;&#23398;&#32773;&#20204;&#35748;&#20026;&#39532;&#21487;&#31119;&#38899;&#26159;&#31532;&#19968;&#26412;&#35760;&#24405;&#32822;&#31267;&#29983;&#24179;&#30340;&#20070;&#12290;&#22235;&#26412;&#31119;&#38899;&#20070;&#37117;&#26159;&#29420;&#31435;&#20889;&#25104;&#30340;&#12290;
 </p>
	<p>&#20182;&#20204;&#20043;&#38388;&#27809;&#26377;&#35752;&#35770;&#36807;&#65307;&#20182;&#20204;&#29978;&#33267;&#21487;&#33021;&#19981;&#30693;&#36947;&#26377;&#20854;&#20182;&#20154;&#20063;&#22312;&#20889;&#30528;&#32822;&#31267;&#30340;&#25925;&#20107;&#12290;&#39532;&#22826;&#12289;&#36335;&#21152;&#21644;&#32422;&#32752;&#21487;&#33021;&#20174;&#26469;&#37117;&#27809;&#35835;&#36807;&#25110;&#19981;&#30693;&#36947;&#39532;&#21487;&#31119;&#38899;&#30340;&#23384;&#22312;&#65307;&#23398;&#32773;&#20204;&#35748;&#20026;&#39532;&#21487;&#31119;&#38899;&#26159;&#31532;&#19968;&#26412;&#35760;&#24405;&#32822;&#31267;&#29983;&#24179;&#30340;&#20070;&#12290;&#22235;&#26412;&#31119;&#38899;&#20070;&#37117;&#26159;&#29420;&#31435;&#20889;&#25104;&#30340;&#12290;</p>
	<img style="float: left;" src="img/Image32.jpg" width="40%"/>
	<p>&#20154;&#20204;&#20889;&#25925;&#20107;&#30340;&#26102;&#20505;&#36890;&#24120;&#37117;&#20250;&#35760;&#24405;&#19979;&#22312;&#20182;&#20204;&#30475;&#26469;&#26368;&#37325;&#35201;&#30340;&#37096;&#20998;&#12290;&#39532;&#22826;&#12289;&#39532;&#21487;&#12289;&#36335;&#21152;&#21644;&#32422;&#32752;&#20063;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;&#25152;&#20197;&#20182;&#20204;&#20854;&#20013;&#26377;&#20123;&#20154;&#35760;&#24405;&#19979;&#20102;&#20854;&#20182;&#20154;&#25152;&#27809;&#26377;&#35760;&#24405;&#30340;&#25925;&#20107;&#21644;&#20107;&#20214;&#65307;&#20063;&#26377;&#20123;&#20154;&#20197;&#19981;&#21516;&#30340;&#39034;&#24207;&#35760;&#24405;&#20107;&#20214;&#12290;</p>
	<p>&#20030;&#20363;&#26469;&#35828;&#65292;&#21482;&#26377;&#39532;&#22826;&#31119;&#38899;&#21644;&#36335;&#21152;&#31119;&#38899;&#35762;&#36848;&#20102;&#32822;&#31267;&#35806;&#29983;&#30340;&#25925;&#20107;&#12290;&#25110;&#35768;&#65292;&#36335;&#21152;&#35748;&#20026;&#35753;&#20154;&#20204;&#20102;&#35299;&#32822;&#31267;&#26159;&#30001;&#19968;&#20010;&#31461;&#22899;&#32780;&#29983;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#29595;&#21033;&#20122;&#30340;&#26410;&#23130;&#22827;&#24182;&#19981;&#26159;&#32822;&#31267;&#30340;&#29238;&#20146;&#65292;&#20182;&#26159;&#31070;&#30340;&#20799;&#23376;&#12290;&#65288;&#36335;&#21152;&#31119;&#38899;1:26-38&#65289;</p>
	<p>&#39532;&#22826;&#31119;&#38899;&#20197;&#32822;&#31267;&#30340;&#23478;&#35889;&#24320;&#22836;&#12290;&#20320;&#36824;&#35760;&#24471;&#24456;&#20037;&#20197;&#21069;&#31070;&#24212;&#35768;&#20122;&#20271;&#25289;&#32597;&#65292;&#20182;&#20250;&#20511;&#30528;&#20182;&#30340;&#21518;&#35028;&#20316;&#21531;&#29579;&#26469;&#31069;&#31119;&#25972;&#20010;&#19990;&#30028;&#21527;&#65288;&#21019;&#19990;&#32426;12:3&#65289;&#65311;&#39532;&#22826;&#35814;&#32454;&#30340;&#23478;&#35889;&#35760;&#24405;&#23601;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#30475;&#21040;&#32822;&#31267;&#23601;&#26159;&#22823;&#21355;&#29579;&#30340;&#30452;&#31995;&#21518;&#35028;&#65292;&#20063;&#23601;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340;&#21518;&#35028;&#12290;&#22240;&#27492;&#32822;&#31267;&#20063;&#23601;&#25104;&#23601;&#20102;&#36825;&#20010;&#36828;&#21476;&#30340;&#24212;&#35768;&#12290;</p>
	<p>&#23601;&#39532;&#21487;&#31119;&#38899;&#21644;&#32422;&#32752;&#31119;&#38899;&#26469;&#30475;&#65292;&#20182;&#20204;&#20284;&#20046;&#35748;&#20026;&#20154;&#20204;&#37117;&#24212;&#35813;&#30693;&#36947;&#20182;&#20204;&#25152;&#20889;&#30340;&#32822;&#31267;&#26159;&#35841;&#12290;&#22312;&#32822;&#31267;&#30340;&#26102;&#20195;&#65292;&#20182;&#26159;&#19968;&#20010;&#38750;&#24120;&#38750;&#24120;&#26377;&#21517;&#30340;&#20154;&#12290;&#25152;&#20197;&#39532;&#22826;&#21644;&#32422;&#32752;&#23601;&#30452;&#25509;&#20197;&#32822;&#31267;&#30340;&#20107;&#24037;&#30340;&#24320;&#31471;&#20026;&#20182;&#20204;&#35760;&#21465;&#30340;&#24320;&#22987;&#65307;&#37027;&#26102;&#20505;&#32822;&#31267;&#22823;&#27010;&#26159;30&#23681;&#24038;&#21491;&#12290;</p>
	<a name="unexpected" />
	<h2>&#20986;&#20046;&#24847;&#26009;&#30340;&#24357;&#36187;&#20122;</h2>
	<img style="float: right;" src="img/Image33.jpg" width="30%"/>
	<p>&#24403;&#20808;&#30693;&#39044;&#35328;&#20197;&#33394;&#21015;&#22269;&#20250;&#36133;&#20498;&#22312;&#20122;&#36848;&#29579;&#21644;&#24052;&#27604;&#20262;&#22269;&#26102;&#65292;&#20182;&#20204;&#20063;&#39044;&#35328;&#20102;&#19968;&#20010;&#21531;&#29579;&#65292;&#24357;&#36187;&#20122;&#21644;&#25937;&#20027;&#20250;&#20174;&#22823;&#21355;&#30340;&#21518;&#35028;&#20013;&#32780;&#20986;&#12290;&#36825;&#20123;&#39044;&#35328;&#25104;&#20102;&#29369;&#22826;&#20154;&#30340;&#24076;&#26395;&#65292;&#26377;&#19968;&#22825;&#20197;&#33394;&#21015;&#20250;&#20877;&#21464;&#24378;&#22823;&#65292;&#20182;&#30340;&#21531;&#29579;&#20250;&#24449;&#26381;&#25152;&#26377;&#30340;&#24378;&#25932;&#65292;&#35753;&#20182;&#20204;&#25104;&#20026;&#19990;&#30028;&#30340;&#32479;&#27835;&#32773;&#12290;</p>
	<p>&#20294;&#26159;&#29369;&#22826;&#20154;&#24182;&#27809;&#26377;&#23436;&#25972;&#22320;&#35835;&#23436;&#25152;&#26377;&#30340;&#39044;&#35328;&#65292;&#25110;&#32773;&#20182;&#20204;&#35835;&#20102;&#65292;&#21364;&#35823;&#35299;&#20102;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#20851;&#20110;&#24357;&#25746;&#20122;&#30340;&#39044;&#35328;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#23545;&#20182;&#30340;&#25551;&#36848;&#12290;&#19968;&#26041;&#38754;&#65292;&#20182;&#30340;&#30830;&#34987;&#25551;&#36848;&#25104;&#20026;&#22823;&#33021;&#30340;&#32479;&#27835;&#32773;&#12290;&#20294;&#29369;&#22826;&#20154;&#27809;&#26377;&#29702;&#35299;&#30340;&#26159;&#36825;&#26679;&#30340;&#19968;&#20010;&#21531;&#29579;&#21364;&#20250;&#26469;&#33258;&#19968;&#20010;&#38750;&#24120;&#19981;&#36215;&#30524;&#30340;&#22320;&#26041;&#65288;&#36824;&#35760;&#24471;&#37027;&#20010;&#20559;&#36828;&#30340;&#20271;&#21033;&#24658;&#23567;&#38215;&#21527;&#65311;&#65289;&#65307;&#20182;&#24182;&#19981;&#20250;&#22823;&#24352;&#26071;&#40723;&#22320;&#38477;&#20020;&#12290;&#36825;&#20010;&#26032;&#29579;&#20250;&#26159;&#19968;&#20010;&#20102;&#35299;&#20260;&#30171;&#65292;&#24754;&#21696;&#21644;&#30171;&#33510;&#30340;&#20154;&#65292;&#32780;&#19981;&#21482;&#26159;&#21531;&#29579;&#24335;&#30340;&#33635;&#32768;&#19982;&#26435;&#21147;&#12290; </p>
	<p>&#20316;&#20026;&#19968;&#20010;&#34987;&#25171;&#36133;&#65292;&#34987;&#27450;&#20940;&#30340;&#27665;&#26063;&#65292;&#29369;&#22826;&#20154;&#24182;&#19981;&#26399;&#24453;&#19968;&#20010;&#20687;&#32822;&#31267;&#37027;&#26679;&#21329;&#24494;&#30340;&#24357;&#25746;&#20122;&#26469;&#65307;&#20182;&#20204;&#26399;&#24453;&#30340;&#26159;&#19968;&#20010;&#26356;&#26377;&#33635;&#32768;&#30340;&#21531;&#29579;&#12290;</p>
	<p>&#22240;&#27492;&#65292;&#24403;&#32822;&#31267;&#26469;&#21040;&#20182;&#20204;&#20013;&#38388;&#30340;&#26102;&#20505;&#65292;&#29369;&#22826;&#20154;&#24182;&#27809;&#26377;&#35748;&#20986;&#20182;&#23601;&#26159;&#37027;&#20010;&#24357;&#25746;&#20122;</p>
	<a name="teaching" />
	<img style="float: left;" src="img/image37.jpg" width="35%"/>
	<h2>&#32822;&#31267;&#30340;&#25945;&#23548;</h2>
	<p>&#20320;&#35201;&#35760;&#24471;&#32822;&#31267;&#21487;&#26159;&#25104;&#38271;&#22312;&#19968;&#20010;&#34987;&#20854;&#20182;&#22269;&#23478;&#32479;&#27835;&#30340;&#22320;&#26041;&#65292;&#37027;&#20010;&#26102;&#20505;&#26159;&#24378;&#22823;&#30340;&#32599;&#39532;&#24093;&#22269;&#12290;&#32822;&#31267;&#29983;&#38271;&#22312;&#22312;&#19968;&#20010;&#38750;&#24120;&#21333;&#32431;&#30340;&#31038;&#20250;&#29615;&#22659;&#65307;&#29369;&#22826;&#20154;&#22312;&#20449;&#20208;&#19978;&#38750;&#24120;&#34388;&#35802;&#65292;&#20182;&#30340;&#37051;&#23621;&#19981;&#26159;&#20892;&#22827;&#23601;&#26159;&#28180;&#22827;&#25110;&#32773;&#21830;&#20154;&#65288;&#32422;&#29791;&#65292;&#32822;&#31267;&#30340;&#22920;&#22920;&#30340;&#19976;&#22827;&#65292;&#26159;&#19968;&#20010;&#26408;&#21280;&#65289;&#12290;</p>
	<p>&#25110;&#35768;&#27491;&#22240;&#22914;&#27492;&#65292;&#32822;&#31267;&#24635;&#26159;&#36890;&#36807;&#35762;&#25925;&#20107;&#65292;&#29992;&#27604;&#21947;&#26469;&#25945;&#23548;&#23646;&#28789;&#30495;&#29702;&#12290;&#20182;&#36890;&#24120;&#37117;&#20250;&#20351;&#29992;&#24403;&#26102;&#31038;&#20250;&#37324;&#30340;&#20154;&#29087;&#24713;&#25110;&#23481;&#26131;&#29702;&#35299;&#30340;&#20107;&#29289;&#26469;&#25945;&#23548;&#12290;&#20363;&#22914;&#65306;</p>
	<img style="float: right;" src="img/image35.jpg" width="10
%"/>
	<ul>
	<li>&#19968;&#20892;&#22827;&#22312;&#22320;&#37324;&#25746;&#31181;&#65288;&#39532;&#22826;&#31119;&#38899;13:2-23&#65289;
	<li>&#19968;&#20010;&#19981;&#23389;&#30340;&#20799;&#23376;&#65292;&#32972;&#31163;&#29238;&#20146;&#65292;&#26368;&#21518;&#21448;&#20026;&#33258;&#24049;&#30340;&#32618;&#32780;&#24724;&#25913;&#65288;&#36335;&#21152;&#31119;&#38899;15:11-32&#65289;
	<li>&#19968;&#20010;&#29287;&#32650;&#20154;&#21644;&#20182;&#36855;&#22833;&#30340;&#32650;&#65288;&#39532;&#22826;&#31119;&#38899;18:10-14&#65289;
	</ul>
	<a name="pharisees" />
	<h3>&#27861;&#21033;&#36187;&#20154;</h3>
	<p>&#22312;&#32822;&#31267;&#30340;&#26102;&#20195;&#65292;&#31085;&#21496;&#65288;&#20063;&#23601;&#26159;&#22307;&#32463;&#37324;&#25152;&#35828;&#30340;&#27861;&#21033;&#36187;&#20154;&#65292;&#24847;&#24605;&#26159;&#34987;&#20998;&#21035;&#20986;&#26469;&#30340;&#20154;&#65289;&#31649;&#29702;&#30528;&#29369;&#22826;&#20154;&#30340;&#26085;&#24120;&#29983;&#27963;&#12290;&#36825;&#20123;&#31085;&#21496;&#26469;&#33258;&#20110;&#21313;&#20108;&#25903;&#27966;&#20013;&#31070;&#25315;&#36873;&#20316;&#31085;&#21496;&#30340;&#21033;&#26410;&#25903;&#27966;&#12290;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#30340;&#24037;&#20316;&#26159;&#35201;&#36991;&#20813;&#35753;&#29369;&#22826;&#20154;&#37325;&#36424;&#35206;&#36761;&#12290;&#22240;&#27492;&#65292;&#35835;&#32463;&#12289;&#35299;&#32463;&#23601;&#26159;&#20182;&#20204;&#30340;&#35201;&#20570;&#30340;&#12290;&#65288;&#20294;&#20320;&#36824;&#35760;&#24471;&#25105;&#35828;&#36807;&#22307;&#32463;&#26159;&#31070;&#32473;&#27599;&#20010;&#20154;&#30340;&#20449;&#24687;&#21527;&#65311;&#65289;</p>
	<p>&#22240;&#20026;&#32822;&#31267;&#24182;&#19981;&#26159;&#26469;&#33258;&#21033;&#26410;&#25903;&#27966;&#30340;&#65292;&#25152;&#20197;&#20182;&#19981;&#26159;&#31085;&#21496;&#12290;</p>
	<img style="float: right;" src="img/image36.jpg" width="30%"/>
	<p>&#22914;&#26524;&#35201;&#25104;&#20026;&#25289;&#27604;&#65292;&#20063;&#23601;&#26159;&#25945;&#23548;&#22307;&#32463;&#30495;&#29702;&#30340;&#32769;&#24072;&#65292;&#37027;&#20010;&#20154;&#23601;&#35201;&#22312;&#25289;&#27604;&#23398;&#26657;&#30340;&#23398;&#20064;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#12290; </p>
	<p>&#20294;&#32822;&#31267;&#24182;&#27809;&#26377;&#22312;&#25289;&#27604;&#23398;&#26657;&#25509;&#21463;&#36807;&#25945;&#32946;&#65292;&#22240;&#27492;&#27861;&#21033;&#36187;&#20154;&#23601;&#19981;&#35748;&#20026;&#20182;&#26377;&#36164;&#26684;&#20570;&#32769;&#24072;&#12290;</p>
	<p>&#25152;&#20197;&#20960;&#20046;&#20174;&#20182;&#20107;&#24037;&#19968;&#24320;&#22987;&#65292;&#32822;&#31267;&#23601;&#21644;&#24403;&#26102;&#30340;&#23447;&#25945;&#39046;&#34966;&#26684;&#26684;&#19981;&#20837;&#12290;&#24403;&#26102;&#65292;&#19968;&#32676;&#19968;&#32676;&#30340;&#20154;&#20250;&#32858;&#38598;&#21548;&#32822;&#31267;&#30340;&#25945;&#35757;&#12290;&#22312;&#20182;&#19968;&#27573;&#26368;&#26377;&#21517;&#30340;&#25945;&#35757;&#65288;&#20063;&#34987;&#31216;&#20026;&#30331;&#23665;&#23453;&#35757;&#65289;&#20013;&#65292;&#32822;&#31267;&#25152;&#35762;&#30340;&#27599;&#20010;&#28857;&#20960;&#20046;&#37117;&#21644;&#24403;&#26102;&#27861;&#21033;&#36187;&#20154;&#30340;&#25945;&#23548;&#30456;&#21453;&#12290;</p>
	
	<p>&#32822;&#31267;&#35201;&#20182;&#36319;&#38543;&#32773;&#26126;&#30333;&#30340;&#20960;&#28857;&#23601;&#26159;:</p>
	<ul>
	<li>&#31070;&#29233;&#20182;&#30340;&#23376;&#27665;&#65292;&#20063;&#24076;&#26395;&#20182;&#30340;&#23376;&#27665;&#29233;&#20182;&#12290;&#25105;&#20204;&#29233;&#20182;&#30340;&#19968;&#31181;&#26041;&#24335;&#23601;&#26159;&#36981;&#23432;&#20182;&#30340;&#35819;&#21629;&#65292;&#19981;&#21482;&#26159;&#23383;&#38754;&#30340;&#24847;&#24605;&#32780;&#26159;&#24459;&#27861;&#30340;&#31934;&#31070;&#12290;&#22240;&#27492;&#65292;&#32822;&#31267;&#21578;&#35785;&#20182;&#30340;&#36319;&#38543;&#32773;&#65292;&#20182;&#20204;&#19981;&#20165;&#35201;&#35802;&#23454;&#65292;&#26356;&#35201;&#25026;&#24471;&#26377;&#24604;&#24751;&#24515;&#65292;&#26377;&#33391;&#21892;&#21644;&#20844;&#20041;&#12290;
	<li>&#32822;&#31267;&#24819;&#35201;&#20182;&#30340;&#36319;&#38543;&#32773;&#22240;&#20182;&#20204;&#30340;&#29233;&#32780;&#35748;&#35782;&#20182;&#20204;&#65292;&#20182;&#20204;&#23545;&#20854;&#20182;&#22522;&#30563;&#24466;&#30340;&#29233;&#65292;&#29978;&#33267;&#20182;&#20204;&#23545;&#33258;&#24049;&#25932;&#20154;&#30340;&#29233;&#12290;&#31070;&#24050;&#32463;&#21407;&#35845;&#20102;&#25105;&#20204;&#65292;&#25152;&#20197;&#20182;&#35753;&#25105;&#20204;&#20063;&#35201;&#24444;&#27492;&#21407;&#35845;&#12290;
	</ul>
	<p>&#31070;&#29233;&#19990;&#20154;&#65292;&#29978;&#33267;&#23558;&#20182;&#30340;&#29420;&#29983;&#23376;&#36176;&#32473;&#20182;&#20204;&#65292;&#21483;&#19968;&#20999;&#20449;&#20182;&#30340;&#65292;&#19981;&#33267;&#28781;&#20129;&#65292;&#21453;&#24471;&#27704;&#29983;&#12290;&#32822;&#31267;&#24819;&#35201;&#35753;&#20182;&#30340;&#36319;&#38543;&#32773;&#26126;&#30333;&#30340;&#26368;&#37325;&#35201;&#30340;&#19968;&#20214;&#20107;&#23601;&#26159;&#20182;&#33258;&#24049;&#23601;&#26159;&#31070;&#30340;&#20799;&#23376;&#65292;&#25937;&#24681;&#21482;&#26377;&#20174;&#20182;&#32780;&#26469;&#12290;&#26032;&#32422;&#37324;&#26368;&#26377;&#21517;&#30340;&#19968;&#21477;&#32463;&#25991;&#35762;&#36848;&#20102;&#31070;&#19982;&#20154;&#25152;&#31435;&#30340;&#26032;&#32422;&#12290;&#36825;&#27573;&#32463;&#25991;&#23601;&#26159;&#32422;&#32752;&#31119;&#38899;3:16&#65306;</p>
	<p class="important">&#31070;&#29233;&#19990;&#20154;&#65292;&#29978;&#33267;&#23558;&#20182;&#30340;&#29420;&#29983;&#23376;&#36176;&#32473;&#20182;&#20204;&#65292;&#21483;&#19968;&#20999;&#20449;&#20182;&#30340;&#65292;&#19981;&#33267;&#28781;&#20129;&#65292;&#21453;&#24471;&#27704;&#29983;&#12290;</p>
	<p>&#36825;&#20010;&#26469;&#33258;&#32822;&#31267;&#30340;&#23459;&#21578;&#22312;&#24403;&#26102;&#26159;&#38761;&#21629;&#24615;&#30340;&#12290;&#22240;&#20026;&#65292;&#39318;&#20808;&#65292;&#32822;&#31267;&#26159;&#31070;&#30340;&#20799;&#23376;&#36825;&#20010;&#23459;&#21578;&#23545;&#24403;&#26102;&#30340;&#29369;&#22826;&#20154;&#26469;&#35828;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#19968;&#20010;&#20154;&#24590;&#20040;&#33021;&#31216;&#33258;&#24049;&#20026;&#31070;&#21602;&#65311;&#20854;&#27425;&#65292;&#24403;&#26102;&#30340;&#23447;&#25945;&#39046;&#34966;&#19981;&#33021;&#25509;&#21463;&#25937;&#24681;&#19981;&#20877;&#21482;&#23646;&#20110;&#29369;&#22826;&#20154;&#36825;&#20010;&#20107;&#23454;&#12290;&#32822;&#31267;&#35828;&#20961;&#30456;&#20449;&#20182;&#30340;&#20154;&#37117;&#21487;&#20197;&#36827;&#20837;&#31070;&#30340;&#22269;&#65288;&#32422;&#32752;&#31119;&#38899;1:12&#65289;&#12290;</p>
	<a name="sadducees" />
	<h3>&#25746;&#37117;&#35813;&#20154;</h3>
	<p>&#25746;&#37117;&#35813;&#20154;&#26159;&#24403;&#26102;&#19968;&#32676;&#23500;&#26377;&#24182;&#26377;&#22320;&#20301;&#30340;&#20154;&#12290;&#20182;&#20204;&#19982;&#32599;&#39532;&#25919;&#24220;&#20043;&#38388;&#26377;&#21327;&#35758;&#65292;&#22240;&#27492;&#20182;&#20204;&#20139;&#26377;&#19968;&#23450;&#30340;&#25919;&#27835;&#26435;&#21033;&#12290;&#26377;&#26102;&#20505;&#65292;&#25746;&#37117;&#35813;&#20154;&#20250;&#26367;&#32599;&#39532;&#20154;&#21521;&#29369;&#22826;&#20154;&#25910;&#31246;&#12290;&#22312;&#25910;&#31246;&#20013;&#65292;&#26377;&#20154;&#23601;&#20250;&#20316;&#25163;&#33050;&#65292;&#22810;&#21462;&#31246;&#65292;&#20013;&#39281;&#31169;&#22218;&#12290;&#24403;&#26102;&#30340;&#29369;&#22826;&#20154;&#22240;&#25746;&#30563;&#35813;&#20154;&#21644;&#32599;&#39532;&#25919;&#24220;&#30340;&#32039;&#23494;&#20851;&#31995;&#32780;&#34987;&#30475;&#20316;&#26159;&#20869;&#22904;&#12290;</p>
	<p>&#32463;&#24120;&#20250;&#26377;&#29369;&#22826;&#20154;&#35752;&#35770;&#35201;&#21453;&#21467;&#32599;&#39532;&#25919;&#24220;&#65292;&#22240;&#20026;&#22312;&#32599;&#39532;&#30340;&#27531;&#37239;&#32479;&#27835;&#19979;&#65292;&#20182;&#20204;&#30340;&#26085;&#23376;&#24182;&#19981;&#22909;&#36807;&#12290;&#32780;&#25746;&#37117;&#35813;&#20154;&#23601;&#25226;&#33258;&#24049;&#30340;&#32844;&#36131;&#30475;&#20316;&#26159;&#32500;&#25345;&#29369;&#22826;&#20154;&#21644;&#32599;&#39532;&#20154;&#20043;&#38388;&#30340;&#21644;&#24179;&#12290;&#25746;&#37117;&#35813;&#20154;&#20197;&#20026;&#21482;&#35201;&#29369;&#22826;&#20154;&#23569;&#21046;&#36896;&#40635;&#28902;&#65292;&#22823;&#23478;&#30340;&#26085;&#23376;&#37117;&#20250;&#27604;&#36739;&#22909;&#36807;&#12290;</p>
	<a name="problem" />
	<img style="float: right;" src="img/image38.jpg" width="30%"/>
	<h2>&#32822;&#31267;&#30340;&#38382;&#39064;</h2>
	<p>&#23601;&#20687;&#25105;&#20204;&#21069;&#38754;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#32822;&#31267;&#34892;&#36208;&#21508;&#22320;&#25945;&#35757;&#20154;&#20204;&#24182;&#23459;&#35762;&#31070;&#21644;&#20182;&#30340;&#29233;&#12290;&#27861;&#21033;&#36187;&#20154;&#24182;&#19981;&#21916;&#27426;&#20182;&#36825;&#26679;&#30340;&#20316;&#20026;&#65292;&#22240;&#20026;&#20182;&#20204;&#24819;&#35201;&#25104;&#20026;&#29369;&#22826;&#20154;&#20013;&#21807;&#19968;&#30340;&#23447;&#25945;&#39046;&#34966;&#12290;&#20294;&#32822;&#31267;&#30340;&#25945;&#23548;&#27604;&#37027;&#20123;&#27861;&#21033;&#36187;&#20154;&#30340;&#25945;&#23548;&#35201;&#28145;&#24456;&#22810;&#65292;&#20182;&#35753;&#20154;&#26356;&#22810;&#24605;&#32771;&#23646;&#28789;&#30340;&#20107;&#12290;&#20154;&#20204;&#20063;&#22240;&#27492;&#32780;&#21916;&#27426;&#20182;&#12290;</p>
	<img style="float: left;" src="img/image39.jpg" width="40%"/>
	<p>&#25746;&#37117;&#35813;&#20154;&#20063;&#19981;&#21916;&#27426;&#26377;&#19968;&#32676;&#32676;&#30340;&#20154;&#36319;&#38543;&#32822;&#31267;&#65292;&#22240;&#20026;&#35201;&#25511;&#21046;&#19968;&#32676;&#20154;&#19981;&#23481;&#26131;&#12290;&#22914;&#26524;&#32822;&#31267;&#35201;&#36825;&#32676;&#36319;&#38543;&#20182;&#30340;&#20154;&#36896;&#21453;&#65292;&#37027;&#20182;&#20204;&#35201;&#24590;&#20040;&#38459;&#27490;&#21602;&#65311;</p>
	<p>&#25746;&#30563;&#35813;&#20154;&#30693;&#36947;&#21363;&#20351;&#26159;&#36825;&#20040;&#22823;&#19968;&#32676;&#20154;&#20063;&#32477;&#19981;&#26159;&#32599;&#39532;&#25919;&#24220;&#30340;&#23545;&#25163;&#12290;&#22914;&#26524;&#32599;&#39532;&#20154;&#35201;&#27491;&#21387;&#19968;&#32676;&#29369;&#22826;&#20154;&#30340;&#21453;&#21467;&#65292;&#26159;&#32477;&#23545;&#21487;&#20197;&#27835;&#20303;&#20182;&#20204;&#30340;&#65288;&#32822;&#31267;&#27515;&#21518;35&#24180;&#23601;&#21457;&#29983;&#20102;&#36825;&#26679;&#30340;&#20107;&#65289;&#12290;&#37027;&#36825;&#26679;&#20182;&#20204;&#30340;&#25919;&#27835;&#26435;&#21033;&#23545;&#32599;&#39532;&#20154;&#26469;&#35828;&#23601;&#27809;&#26377;&#23384;&#22312;&#30340;&#24847;&#20041;&#20102;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#19981;&#24819;&#35753;&#33258;&#24049;&#30340;&#26435;&#21033;&#27585;&#20110;&#19968;&#20010;&#20687;&#32822;&#31267;&#36825;&#26679;&#30340;&#26080;&#21517;&#23567;&#21330;&#12290;</p>
	<img style="float: right;" src="img/image40.jpg" width="30%"/>
	<p>&#28982;&#32780;&#65292;&#32822;&#31267;&#20570;&#30340;&#26368;�&#31967;&#31957;�&#30340;&#23601;&#26159;&#23459;&#31216;&#33258;&#24049;&#26159;&#31070;&#30340;&#20799;&#23376;&#12290;&#20182;&#21578;&#35785;&#20154;&#20204;&#20182;&#23601;&#26159;&#37027;&#20010;&#20154;&#20204;&#31561;&#24453;&#24050;&#20037;&#30340;&#24357;&#36187;&#20122;&#12290;&#23545;&#27861;&#21033;&#36187;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&#35828;&#20717;&#22916;&#30340;&#35805;&#65292;&#23545;&#31070;&#26497;&#19981;&#23562;&#37325;&#12290;&#22312;&#29369;&#22826;&#30340;&#24459;&#27861;&#20013;&#65292;&#36825;&#26159;&#21487;&#20197;&#22788;&#20197;&#27515;&#21009;&#30340;&#32618;&#12290;</p>
	<p>&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#32822;&#31267;&#20197;&#31070;&#36857;&#22855;&#20107;&#26469;&#35777;&#26126;&#33258;&#24049;&#23601;&#26159;&#24357;&#25746;&#20122;&#65307;&#20182;&#21307;&#27835;&#30142;&#30149;&#65292;&#35753;&#30606;&#30524;&#30340;&#20154;&#30475;&#35265;&#65292;&#20351;&#30264;&#33151;&#30340;&#20154;&#34892;&#36208;&#12290;&#20182;&#29978;&#33267;&#35753;&#27515;&#20154;&#22797;&#27963;&#65281;</p>
	<p>&#27861;&#21033;&#36187;&#20154;&#21644;&#25746;&#37117;&#35813;&#20154;&#37117;&#25226;&#32822;&#31267;&#35270;&#20026;&#23041;&#32961;&#65307;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#20182;&#35753;&#20154;&#36136;&#30097;&#27861;&#21033;&#36187;&#20154;&#30340;&#26435;&#23041;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#20182;&#23545;&#25746;&#37117;&#35813;&#20154;&#30340;&#26435;&#21033;&#26500;&#25104;&#23041;&#32961;&#12290;</p>
	<p>&#19968;&#33324;&#27861;&#21033;&#36187;&#20154;&#21644;&#25746;&#37117;&#35813;&#20154;&#24444;&#27492;&#24182;&#19981;&#21451;&#22909;&#65292;&#20294;&#29616;&#22312;&#20182;&#20204;&#21364;&#26377;&#20102;&#19968;&#20010;&#20849;&#21516;&#30340;&#25932;&#20154;&#65292;&#32822;&#31267;</p>
	<img style="float: left;" src="img/image41.jpg" width="20%"/>
	<p>&#26377;&#22825;&#26202;&#19978;&#65292;&#24403;&#32822;&#31267;&#22312;&#31095;&#21578;&#26102;&#65292;&#32822;&#31267;&#30340;12&#38376;&#24466;&#20043;&#19968;&#65292;&#29369;&#22823;&#65292;&#24102;&#20102;&#19968;&#22823;&#32676;&#27861;&#21033;&#36187;&#20154;&#21644;&#25746;&#37117;&#35813;&#20154;&#26469;&#21040;&#32822;&#31267;&#31095;&#21578;&#30340;&#20811;&#35199;&#39532;&#23612;&#22253;&#26469;&#25235;&#20182;&#12290;&#23613;&#31649;&#20182;&#27809;&#26377;&#29359;&#20219;&#20309;&#32618;&#65292;&#20294;&#20182;&#21364;&#24182;&#27809;&#26377;&#25239;&#25298;&#20182;&#20204;&#30340;&#25235;&#25429;&#12290;</p>
	<p>&#25511;&#21578;&#32822;&#31267;&#30340;&#20154;&#25226;&#20182;&#24102;&#21040;&#20102;&#24403;&#24180;&#30340;&#22823;&#31085;&#21496;&#35813;&#20122;&#27861;&#37027;&#37324;&#21463;&#23457;&#12290;&#20182;&#20204;&#21578;&#35785;&#35813;&#20122;&#27861;&#32822;&#31267;&#26159;&#26377;&#32618;&#30340;&#65292;&#22240;&#20026;&#20182;&#33258;&#31216;&#26159;&#31070;&#65292;&#20149;&#28174;&#20102;&#31070;&#30340;&#21517;&#12290;</p>
	<img style="float: right;" src="img/image42.jpg" width="30%"/>
	<p>&#31449;&#22312;&#22823;&#31085;&#21496;&#30340;&#38754;&#21069;&#65292;&#32822;&#31267;&#35828;&#65292;�&#25105;&#23601;&#26159;&#24357;&#25746;&#20122;&#12290;&#20320;&#20204;&#24517;&#35265;&#25105;&#22352;&#22312;&#26435;&#33021;&#32773;&#30340;&#21491;&#36793;&#12290;�&#65288;&#39532;&#21487;&#31119;&#38899;14&#65306;62&#65289;</p>
	<p>&#23613;&#31649;&#26377;&#24456;&#22810;&#20551;&#35777;&#35789;&#65292;&#35813;&#20122;&#27861;&#21364;&#35748;&#23450;&#20809;&#20973;&#32822;&#31267;&#33258;&#24049;&#30340;&#23459;&#21578;&#23601;&#36275;&#20197;&#23450;&#20182;&#30340;&#32618;&#12290;&#20182;&#35748;&#23450;&#32822;&#31267;&#24212;&#35813;&#34987;&#21028;&#27515;&#21009;&#12290; </p>
	<p>&#28982;&#32780;&#65292;&#27809;&#26377;&#24449;&#24471;&#32599;&#39532;&#23448;&#21592;&#24444;&#25289;&#22810;&#30340;&#21516;&#24847;&#65292;&#29369;&#22826;&#20154;&#24182;&#27809;&#26377;&#33258;&#24049;&#25191;&#34892;&#27515;&#21009;&#30340;&#26435;&#21033;&#12290;&#20110;&#26159;&#65292;&#31085;&#21496;&#20204;&#23601;&#25226;&#32822;&#31267;&#24102;&#21040;&#20102;&#24444;&#25289;&#22810;&#30340;&#38754;&#21069;&#65292;&#21578;&#20182;&#29359;&#20102;&#21453;&#21467;&#32618;&#12290;&#22240;&#20026;&#22914;&#26524;&#20182;&#33258;&#31216;&#26159;&#24357;&#25746;&#20122;&#65292;&#37027;&#23601;&#31561;&#20110;&#22768;&#31216;&#26159;&#29369;&#22826;&#20154;&#30340;&#29579;&#12290;&#22312;&#32599;&#39532;&#30340;&#32479;&#27835;&#19979;&#65292;&#38500;&#20102;&#20975;&#25746;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#31216;&#33258;&#24049;&#20026;&#29579;&#12290;</p>
	<p>&#20294;&#24444;&#25289;&#22810;&#21364;&#24182;&#19981;&#35748;&#20026;&#32822;&#31267;&#26159;&#30495;&#30340;&#31216;&#33258;&#24049;&#20026;&#29579;&#65292;&#22240;&#20026;&#20182;&#29978;&#33267;&#37117;&#27809;&#26377;&#22312;&#21463;&#23457;&#30340;&#26102;&#20505;&#20026;&#33258;&#24049;&#36777;&#25252;&#12290;&#20294;&#29369;&#22826;&#30340;&#31085;&#21496;&#20204;&#21364;&#22362;&#25345;&#35201;&#25226;&#20182;&#22788;&#27515;&#12290;&#24444;&#25289;&#22810;&#36824;&#35753;&#20182;&#20204;&#22312;&#26432;&#20154;&#29359;&#24052;&#25289;&#24052;&#21644;&#32822;&#31267;&#20013;&#38388;&#36873;&#25321;&#37322;&#25918;&#19968;&#20010;&#65292;&#21487;&#25152;&#26377;&#30340;&#20154;&#37117;&#21628;&#21898;&#30528;&#25226;&#32822;&#31267;&#22788;&#27515;&#12290;&#65288;&#39532;&#22826;&#31119;&#38899;15:6-13&#65289;</p>
	<a name="resurrection" />
	<img style="float: left;" src="img/image43.jpg" width="30%"/>
	<h2>&#32822;&#31267;&#30340;&#27515;&#21644;&#22797;&#27963;</h2>
	<p>&#21313;&#23383;&#26550;&#30340;&#21009;&#32602;&#26159;&#24403;&#26102;&#32599;&#39532;&#25919;&#24220;&#20351;&#29992;&#26469;&#25191;&#34892;&#27515;&#21009;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;&#36825;&#26159;&#26368;&#32670;&#36785;&#30340;&#27515;&#27861;&#12290;&#23613;&#31649;&#22312;&#27833;&#30011;&#37324;&#32822;&#31267;&#24120;&#24120;&#20197;&#32544;&#30528;&#33136;&#24102;&#30340;&#24418;&#35937;&#20986;&#29616;&#65292;&#20294;&#23454;&#38469;&#19978;&#20182;&#21364;&#26159;&#36196;&#35064;&#30528;&#36523;&#20307;&#34987;&#25346;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;&#23588;&#20854;&#32670;&#32827;&#30340;&#26159;&#65292;&#21313;&#23383;&#26550;&#30340;&#21009;&#32602;&#26159;&#32599;&#39532;&#25919;&#24220;&#29992;&#26469;&#22788;&#32622;&#26368;&#24694;&#21155;&#30340;&#32618;&#34892;&#30340;&#12290;</p>
	<p>&#22312;&#34987;&#29369;&#22826;&#20154;&#21644;&#32599;&#39532;&#20154;&#38829;&#25171;&#20102;&#19968;&#22812;&#20043;&#21518;&#65292;&#32822;&#31267;&#21448;&#34987;&#36843;&#25179;&#33258;&#24049;&#30340;&#21313;&#23383;&#26550;&#21040;&#35201;&#21463;&#21009;&#30340;&#22320;&#26041;&#12290;. &#37027;&#20123;&#38829;&#25171;&#35753;&#20182;&#21464;&#24471;&#24456;&#34394;&#24369;&#20197;&#33268;&#20182;&#26080;&#27861;&#25215;&#21463;&#21313;&#26550;&#30340;&#37325;&#37327;&#12290;&#19968;&#20010;&#30896;&#24039;&#32463;&#36807;&#30340;&#22900;&#38582;&#23601;&#34987;&#36843;&#26367;&#32822;&#31267;&#25179;&#21313;&#23383;&#26550;&#12290;</p>
	
	<p>&#23613;&#31649;&#36890;&#24120;&#34987;&#38025;&#21313;&#23383;&#26550;&#30340;&#20154;&#37117;&#35201;&#32463;&#36807;&#22909;&#20960;&#22825;&#30340;&#25379;&#25166;&#21518;&#25165;&#20250;&#27515;&#21435;&#65292;&#32822;&#31267;&#25152;&#21463;&#30340;&#38829;&#20260;&#21644;&#22833;&#34880;&#21487;&#33021;&#21152;&#36895;&#20102;&#20182;&#30340;&#27515;&#20129;&#12290;&#22312;&#20182;&#34987;&#38025;&#21313;&#26550;&#30340;&#24403;&#26085;&#65292;&#20182;&#23601;&#21435;&#19990;&#20102;&#12290;</p>
	<img style="float: right;" src="img/image44.jpg" width="30%"/>
	<p>&#34429;&#28982;&#20960;&#20046;&#32822;&#31267;&#25152;&#26377;&#30340;&#26379;&#21451;&#37117;&#22312;&#20182;&#22312;&#20811;&#35199;&#39532;&#23612;&#22253;&#34987;&#25429;&#20043;&#21518;&#25243;&#24323;&#20102;&#20182;&#65292;&#26377;&#19968;&#20010;&#20122;&#37324;&#39532;&#22826;&#20154;&#32422;&#29791;&#21364;&#40723;&#36275;&#20102;&#21191;&#27668;&#21435;&#21521;&#24444;&#25289;&#22810;&#27714;&#35201;&#20182;&#30340;&#36523;&#20307;&#65292;&#24819;&#35201;&#25226;&#20182;&#22475;&#33900;&#20102;&#12290;</p>
	<p>&#20182;&#29992;&#40635;&#24067;&#21253;&#35065;&#32822;&#31267;&#30340;&#36523;&#20307;&#65292;&#24182;&#25226;&#20182;&#25918;&#22312;&#19968;&#20010;&#29992;&#30707;&#22836;&#20991;&#20986;&#26469;&#30340;&#22675;&#31348;&#37324;&#12290;&#20182;&#36824;&#29992;&#30707;&#22836;&#25377;&#20303;&#20102;&#22675;&#31348;&#30340;&#20837;&#21475;&#12290;</p>
	<p>&#34429;&#28982;&#32822;&#31267;&#26366;&#22810;&#27425;&#21578;&#35785;&#20182;&#30340;&#38376;&#24466;&#65292;&#20182;&#20250;&#21463;&#27515;&#20026;&#20154;&#31867;&#30340;&#32618;&#20184;&#19978;&#32456;&#26497;&#20195;&#20215;&#65292;&#20294;&#26159;&#20182;&#20204;&#20173;&#28982;&#19981;&#29702;&#35299;&#20182;&#23601;&#26159;&#31070;&#30340;&#20799;&#23376;&#12290;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#22914;&#26524;&#20182;&#23601;&#26159;&#24357;&#36187;&#20122;&#30340;&#35805;&#65292;&#20182;&#24590;&#20040;&#20250;&#27515;&#21602;&#65311;</p>
	<p>&#32822;&#31267;&#27515;&#21518;&#30340;&#31532;&#19977;&#26085;&#65292;&#19968;&#20123;&#22919;&#22899;&#26469;&#21040;&#20182;&#22475;&#33900;&#30340;&#22675;&#22320;&#65292;&#24819;&#35201;&#25353;&#29369;&#22826;&#20154;&#30340;&#20256;&#32479;&#20026;&#27515;&#21435;&#30340;&#20154;&#30340;&#36523;&#20307;&#25273;&#39321;&#26009;&#12290;&#22312;&#21435;&#30340;&#36335;&#19978;&#65292;&#22905;&#20204;&#23601;&#22312;&#24819;&#35201;&#24590;&#20040;&#25386;&#21435;&#22675;&#31348;&#20837;&#21475;&#30340;&#30707;&#22836;&#21602;&#12290;</p>
	<img style="float: left;" src="img/image45.jpg" width="20%"/>
	<p> &#24403;&#37027;&#20123;&#22919;&#20154;&#36208;&#36827;&#26102;&#65292;&#22905;&#20204;&#23601;&#24778;&#22855;&#22320;&#21457;&#29616;&#21407;&#26469;&#25377;&#20303;&#20837;&#21475;&#30340;&#30707;&#22836;&#24050;&#32463;&#34987;&#25386;&#24320;&#65292;&#32780;&#19988;&#22675;&#31348;&#20063;&#26159;&#31354;&#30340;&#65281;</p>
	<p>&#19968;&#20010;&#22825;&#20351;&#22352;&#22312;&#21407;&#26469;&#32822;&#31267;&#36523;&#20307;&#22312;&#30340;&#22320;&#26041;&#65292;&#23545;&#22905;&#20204;&#35828;&#65292;�&#19981;&#35201;&#23475;&#24597;&#65281;&#32822;&#31267;&#24050;&#32463;&#20174;&#27515;&#37324;&#22797;&#27963;&#20102;&#65292;&#27491;&#22914;&#20182;&#26366;&#23545;&#20320;&#20204;&#35828;&#30340;&#37027;&#26679;&#65281;�&#37027;&#20010;&#22825;&#20351;&#35753;&#22919;&#20154;&#20204;&#22238;&#21435;&#21578;&#35785;&#38376;&#24466;&#65292;&#32822;&#31267;&#24050;&#32463;&#22797;&#27963;&#20102;&#12290;&#65288;&#39532;&#21487;&#31119;&#38899;16:6-7&#65289;</p>
	<p>&#23601;&#20687;&#29369;&#22826;&#20154;&#20250;&#27599;&#24180;&#24198;&#31069;&#36926;&#36234;&#33410;&#26469;&#32426;&#24565;&#20182;&#20204;&#20174;&#22467;&#21450;&#20026;&#22900;&#20043;&#22320;&#34987;&#37322;&#25918;&#19968;&#26679;&#65292;&#32822;&#31267;&#30340;&#36319;&#38543;&#32773;&#20063;&#20250;&#38534;&#37325;&#22320;&#24198;&#31069;&#22797;&#27963;&#33410;&#26469;&#32426;&#24565;&#32822;&#31267;&#20174;&#27515;&#37324;&#22797;&#27963;&#12290;&#20182;&#25112;&#32988;&#20102;&#27515;&#20129;&#30340;&#21147;&#37327;&#65292;&#20026;&#25105;&#20204;&#25152;&#26377;&#30340;&#32618;&#25552;&#20379;&#20102;&#36198;&#20813;&#12290;</p>
	<p>&#33258;&#28982;&#65292;&#32822;&#31267;&#30340;&#26379;&#21451;&#20063;&#19981;&#20250;&#30456;&#20449;&#32822;&#31267;&#19981;&#22312;&#20182;&#30340;&#22367;&#22675;&#37324;&#20102;&#12290;</p>
	<p>&#20294;&#26159;&#65292;&#32822;&#31267;&#22312;&#22797;&#27963;&#21518;&#21521;&#20182;&#20313;&#19979;&#30340;11&#20010;&#38376;&#24466;&#26174;&#29616;&#12290;&#20182;&#21448;&#33457;&#20102;&#19968;&#27573;&#26102;&#38388;&#21521;&#20182;&#20204;&#35299;&#37322;&#20182;&#22914;&#20309;&#24212;&#39564;&#20102;&#26087;&#32422;&#20013;&#20808;&#30693;&#30340;&#39044;&#35328;&#12290;&#26368;&#21518;&#65292;&#20182;&#20204;&#32456;&#20110;&#26126;&#30333;&#20063;&#30456;&#20449;&#20102;&#32822;&#31267;&#22312;&#19978;&#21313;&#23383;&#26550;&#21069;&#25945;&#23548;&#20182;&#20204;&#30340;&#30495;&#29702;&#65288;&#36335;&#21152;&#31119;&#38899;24:27&#65289;</p>
	<a name="ascendance" />
	<img style="float: right;" src="img/image46.jpg" width="30%"/>
	<h2>&#32822;&#31267;&#21319;&#21040;&#22825;&#22530;</h2>
	<p>&#32822;&#31267;&#32487;&#32493;&#21521;&#20182;&#38376;&#24466;&#26174;&#29616;&#38271;&#36798;&#22235;&#21313;&#22825;&#20043;&#20037;&#12290;&#26377;&#19968;&#27425;&#65292;&#32822;&#31267;&#21644;&#20182;&#30340;&#38376;&#24466;&#19968;&#36215;&#21507;&#39277;&#65292;&#20182;&#21578;&#35785;&#20182;&#20204;&#19981;&#35201;&#31163;&#24320;&#32822;&#36335;&#25746;&#20919;&#30452;&#21040;&#20182;&#25152;&#24212;&#35768;&#30340;&#22307;&#28789;&#38477;&#20020;&#12290;&#65288;&#32422;&#32752;&#31119;&#38899;14:16)</p>
	<p>&#32822;&#31267;&#26368;&#21518;&#19968;&#27425;&#21521;&#20182;&#30340;&#38376;&#24466;&#26174;&#29616;&#26102;&#65292;&#38376;&#24466;&#38382;&#20182;&#65292;&#20182;&#26159;&#21542;&#35201;&#21435;&#24674;&#22797;&#20197;&#33394;&#21015;&#26366;&#32463;&#30340;&#36745;&#29004;&#12290;&#32822;&#31267;&#35828;&#21482;&#26377;&#29238;&#31070;&#25165;&#30693;&#36947;&#31572;&#26696;&#12290;&#65288;&#20351;&#24466;&#34892;&#20256;1&#65306;7&#65289;</p>
	<p>&#24403;&#38376;&#24466;&#36824;&#19982;&#32822;&#31267;&#21516;&#31449;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#23601;&#24320;&#22987;&#21319;&#22825;&#65292;&#28176;&#28176;&#36828;&#31163;&#20182;&#20204;&#12290;&#38376;&#24466;&#20204;&#19968;&#30452;&#26395;&#30528;&#22825;&#30452;&#31561;&#21040;&#30475;&#19981;&#35265;&#20182;&#20102;&#12290;&#34429;&#28982;&#32822;&#31267;&#21319;&#22825;&#19982;&#29238;&#21516;&#22312;&#20102;&#65292;&#20294;&#25925;&#20107;&#24182;&#27809;&#26377;&#23601;&#27492;&#32467;&#26463;&#12290;&#36825;&#25165;&#26159;&#24320;&#22987;&#21602;&#65281;</p>

<br /><br /><br /><br />

<br /><br /><br /><br />

<a href="https://www.allaboutgod.com/chinese/prayer-of-salvation.htm"><img style="float: right;" img src="img/mandarinhow.jpg" width="20%"/></a></right>

<br /><br /><br /><br /><br /><br />

<br /><br /><br /><br />

	<div class="footer-left"><a href="israelm.html">&#19978;&#19968;&#33410;: &#20197;&#33394;&#21015;&#22269;</a></div>
	<div class="footer-right"><a href="spreadm.html">&#19979;&#19968;&#33410;: &#32822;&#31267;&#30340;&#36319;&#38543;&#32773;&#20998;&#20139;&#22909;&#28040;&#24687;</a>
<br /><br /><br /><br />


</div>
</div>
</body>
</html>