<!--template.html-->


<html>
<head>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-TD3GW2KE32"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-TD3GW2KE32');
</script>

<meta name="description" content="" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="keywords" content="predicacion sobre el modelo de un cristiano, 10 formas de transformar su vida siguiendo a cristo, la vida de pablo despues de convertirse en cristiano, como enriquecer la vida cristiana, Como Vivir Como Un Cristiano, manera de vivir de un cristiano, La Vid y Los Sarmientos, El Mayor de Ellos es El Amor, Transformando Nuestras Mentes, predicacion de libro de juan 151, El Fruto del Esp&iacute;ritu, Creciendo en La Fe, El Serm&oacute;n de la Monta&ntilde;a, sermon creciendo en la fe, Rectores de nuestros pensamientos, convirtiendo un Cristiano productiva y eficaz, Pablo, Pedro, Juan, pero de ellos el mas importante es el amor, como enriquecer la vida cristiana, que significa vivir como cristiano, &Eacute;xodo 20:1-17, los Diez Mandamientos" />
<title>C&oacute;mo Vivir Como Un Cristiano</title>
<link href="styles.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div class="sidebar">
</div>

<div class="main">
	<h1>C&oacute;mo Vivir Como Un Cristiano</h1>
	<p>Como dijimos al principio de este folleto, un Cristiano es una persona que ha decidido vivir la vida siguiendo a Jesucristo y Su plan para nuestras vidas. El c&oacute;digo moral por el que Jes&uacute;s vivi&oacute; est&aacute; incorporado en los Diez Mandamientos (&Eacute;xodo 20:1-17). Vivir como lo hizo Jes&uacute;s comienza all&iacute;.</p>
<p> Hay dos formas de aprender sobre lo que la Biblia ense&ntilde;a acerca de vivir como seguidor de Cristo:</p>
	<ul>
	<li>Debe de estudiar y escuchar las ense&ntilde;anzas y la predicaci&oacute;n de las mismas palabras de Jesucristo en el evangelio de los cuatro relatos de Su vida. Audiencia de la ense&ntilde;anza y la predicaci&oacute;n es una muy buena manera de enriquecer su vida espiritual, pero NO HAY SUSTITUTO para la lectura de la Biblia usted mismo.</li>
	<li>Debe de estudiar y escuchar las ense&ntilde;anzas y la predicaci&oacute;n de las cartas de Pablo y los dem&#225;s escritores de cartas del Nuevo Testamento. Una vez m&#225;s, no hay sustituto para la lectura y el estudio de la Biblia usted mismo.</li>
	</ul>
	<a name="vid" />
	<h2>La Vid y Los Sarmientos  </h2>
	<p>Es dif&iacute;cil se&ntilde;alar a nadie, o incluso unos pocos, de las ense&ntilde;anzas de Jesucristo como el mejor o el m&#225;s importante para leer. El Serm&oacute;n de la Monta&ntilde;a (en el que ense&ntilde;a ideas llamado de las Bienaventuranzas - Mateo 5 y Lucas 6) es quiz&#225;s el pasaje que la mayor&iacute;a de la gente est&#225; familiarizada con el, si saben alguna de las ense&ntilde;anzas de Jesucristo a todos los, pero me gustan especialmente este pasaje en el libro de Juan:</p>
	<center><img src="img/SoyLaVid.jpg" /></center>
	<ul><li>Juan 15:1-17 &minus;&minus; La clave para mantenerse fuertes en el Se&ntilde;or</li></ul>
	<a name="amor" />
	<img style="float: right;" src="img/ICorinthians13.jpg" width="20%"/>
	<h2>El Mayor de Ellos es El Amor</h2>
	<p>Despu&eacute;s de su dram&#225;tica conversi&oacute;n, Pablo de Tarso fue a la vez un predicador que lleg&oacute; a muchos a Cristo y un escritor prol&iacute;fico. En su primera carta a los Cristianos que viv&iacute;an en Corinto (Grecia), presenta un patr&oacute;n de abnegaci&oacute;n que es un modelo para cada Cristiano.</p>
	<ul><li>I Corintios 13:1-13 &minus;&minus; La perspectiva Cristiana ideal</li></ul>
	<a name="transformando" />
	<h2>La Transformaci&oacute;n de Nuestras Mentes</h2>
	<p>Pablo nos dice, en el libro de Romanos (12:2) no se ajusten a la imagen del mundo, sino sean transformados por la renovaci&oacute;n de nuestras mentes. En su carta a los Cristianos de Filipos (Grecia), nos dice c&oacute;mo podemos lograr esto:</p>
	<ul><li>Filipenses 4:8 &minus;&minus; Rectores de nuestros pensamientos</li></ul>
	<a name="fruto" />
	<h2>El Fruto del Esp&iacute;ritu Santo</h2>
	<p>En Juan 15, Jesucristo habla de permanecer en &Eacute;l para que podamos dar mucho fruto. En su carta a los Cristianos de Galacia (una ciudad en lo que hoy es Turqu&iacute;a), Pablo describe los atributos de las personas que se han dedicado a la vida en el Esp&iacute;ritu:</p>
	<ul><li>G&#225;lata 5:22-26 &minus;&minus; Una vida guiada por el Esp&iacute;ritu Santo</li></ul>
	<a name="problemas" />
	<h2>El Prop&oacute;sito de Los Problemas</h2>
	<p>Jesucristo nos ense&ntilde;&oacute;, y todas las cartas de los ap&oacute;stoles, lo confirman, que podemos esperar a tener problemas en nuestras vidas; convertirse en Cristiano no es un escudo contra los problemas que enfrentan las personas en la vida. En el libro de Santiago, sin embargo, se nos da una nueva manera de mirar a nuestros problemas. Ellos pueden ser grandes oportunidades para el crecimiento.</p>
	<ul><li>Santiago 1:2-4 &minus;&minus; &iexcl;Regocijaos en tus problemas!</li></ul>
	<a name="creciendo" />
	<h2>Creciendo en La Fe</h2>
	<p>El ap&oacute;stol Pedro escribi&oacute; dos cartas que se recogen en el Nuevo Testamento. En su segunda carta, se esboza un modelo y una progresi&oacute;n de crecimiento en nuestra fe en Dios.</p>
	<ul><li>II Pedro 1:3-8 &minus;&minus; Convirtiendo un Cristiano productiva y eficaz</li></ul>
	<center><img src="img/image53.jpg" width="40%"/></center>





<br /><br /><br /><br /><br /><br />


<a href="https://www.biola.edu/blogs/good-book-blog/2015/que-significa-seguir-a-cristo-who-is-a-follower-of-christ"><img style="float: right;" img src="img/spanishhow.jpg" width="15%"/></a></right>

<br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />


	<div class="footer-left"><a href="extension.html">Anterior: Seguidores de Jesucristo los Separaron las Buenas Noticias<</a></div>
	<div class="footer-right"><a href="findehistoria.html">Despu&eacute;s: El Final de la Historia (Apocalipsis)</a></div>
        <div>
                <center><a href="contenido.html">Contenido</a>|<a href="../">Portada</a></center>
        </div>
</div>
</body>
</html>