<!--template.html-->


<html>
<head>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-TD3GW2KE32"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-TD3GW2KE32');
</script>

<meta name="description" content="" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="keywords" content="como fue la vida de lo seguidores y seguidores de jesus, biografia de los seguidores de jesus, historia de los seguidores de jesucristo, judios que aceptaron a cristo como su salvador, persecusion seguidores de cristo despues de muerto, El Don del Esp&iacute;  ritu Santo, Conversion y Persecucion, Seguidores de Jesucristo los Separaron las Buenas Noticias, el libro de los Hechos, Una Conversion Mas Dramtico, Pablo, Pedro, Mateo, Marco, Luca, Juan, Jesucristo, las Buenas Noticias, El Camino, Esp&iacute;  ritu Santo, Hechos, Damasco, Saulo de Tarso, Jerusal&eacute;  n, 70 A.D., Caiaphas, Roma, la iglesia Cristiana, seguidores de jesus despues de la resurreccion, la persecusion sobre los seguidores de jesucristo, seguidores del nuevo camino, hubo otro jesuscristo anterior" />
<title>Seguidores de Jesucristo los Separaron las Buenas Noticias</title>
<link href="styles.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div class="sidebar">
</div>

<div class="main">
	<h1>Seguidores de Jesucristo los Separaron las Buenas Noticias</h1>
	<a name="don" />
	<img style="float: right;" src="img/image47.jpg" width="30%"/>
	<h2>El Don del Esp&iacute;ritu Santo</h2>
	<p>Durante los cuarenta d&iacute;as que Jesucristo se apareci&oacute; a Sus disc&iacute;pulos despu&eacute;s de Su resurrecci&oacute;n, &Eacute;l les dijo que no salieran de Jerusal&eacute;n hasta haber recibido el don del Esp&iacute;ritu Santo que les hab&iacute;a prometido a ellos. (Juan 14:16) En el segundo cap&iacute;tulo del libro de los Hechos, leemos la historia de los seguidores de Jesucristo, que estaban haciendo exactamente eso: Todos se hab&iacute;an reunido cuando de repente se escuch&oacute; un fuerte estruendo, como un viento violento que soplando en toda la casa donde se hospedaban. &iexcl;Ellos vieron lo que parec&iacute;an ser lenguas de fuego en cada persona! En ese momento, fueron todos llenos del Esp&iacute;ritu Santo. Este relleno del Esp&iacute;ritu Santo causado a todos a empezar a hablar en otras idiomas. (Hechos 2:4)</p>
	<p>Es la casualidad de que cuando los seguidores de Jesucristo fueron llenos del Esp&iacute;ritu Santo de esta manera, hubo miles de personas de pa&iacute;ses de todo Israel, que hab&iacute;a venido a Jerusal&eacute;n para celebrar una de las fiestas Jud&iacute;as. (Usted puede leer una lista de estos pa&iacute;ses en Hechos 2:8-11.) Milagrosamente, cada uno de estos visitantes pod&iacute;an o&iacute;r los seguidores de Jesucristo diciendo la buena noticia de salvaci&oacute;n en Cristo Jes&uacute;s, &iexcl;hablando en su propia idioma!</p>
	<p>El disc&iacute;pulo, Pedro, pronunci&oacute; un discurso sobre todo en movimiento acerca de c&oacute;mo Jesucristo, &Eacute;l que hab&iacute;a sido crucificado por ning&uacute;n delito, es el Hijo de Dios. Le dijo a la multitud que la salvaci&oacute;n llega a trav&eacute;s de Jesucristo. &iexcl;As&iacute; que muchos en la multitud se trasladaron por lo que Pedro dijo que m&#225;s de 3.000 personas aceptaron a Jesucristo como el Mes&iacute;as y como su salvador ese d&iacute;a!</p>
	<img style="float: left;" src="img/image48.jpg" width="22%"/>
	<p>Este d&iacute;a marca realmente el comienzo de la iglesia Cristiana; &iexcl;piensa en todos los nuevos creyentes que regresaron a sus pa&iacute;ses de origen y que les platicaron a sus amigos y familias acerca de la salvaci&oacute;n a trav&eacute;s de Jesucristo! El n&uacute;mero de personas que segu&iacute;an &quot;El Camino,&quot; como la iglesia fue la primera llamada, comenz&oacute; a crecer r&#225;pidamente en todo lo que se conoce ahora como el Oriente Medio y la Europa mediterr&#225;nea. El libro de los Hechos es la historia de c&oacute;mo los seguidores de Jesucristo difundir la buena noticias de la salvaci&oacute;n.</p>
	<a name="conversion" />
	<img style="float: right;" src="img/image49.jpg" width="50%"/>
	<h2>Conversi&oacute;n y Persecuci&oacute;n</h2>
	<p>Recordemos que fue en Jerusal&eacute;n, que los disc&iacute;pulos estaban llenos del Esp&iacute;ritu Santo, y Jerusal&eacute;n era el lugar donde la gente hablando acerca de Jes&uacute;s era m&aacute;s rechazados&minus;&minus;despu&eacute;s de todo, aqu&iacute; es donde Jes&uacute;s hab&iacute;a sido crucificado. La persecuci&oacute;n de los l&iacute;deres Jud&iacute;os que hab&iacute;an asesinado a Jesucristo se centra ahora en el nuevo grupo y cada vez mayor de los seguidores de Jesucristo.</p>
	<p>Stephen, un predicador m&#225;s atrevido, fue el primero dicipulo que el Camino de ser asesinado por predicar el evangelio. (Hechos 6:8-7:60)</p>
	<a name="dramatica" />
	<h2>Una Conversi&oacute;n M&#225;s Dram&#225;tico</h2>
	<p>Adem&#225;s de Caif&#225;s y los dem&#225;s sacerdotes que presidi&oacute; el simulacro de juicio de Jesucristo, hubo otro Judio celosos que parec&iacute;a haberse convertido en la obra de su vida para acabar con todos los seguidores de Jesucristo. El nombre de ese hombre era Sa&uacute;lo de Tarso.</p>
	<img style="float: left;" src="img/image50.jpg" width="30%"/>
	<p>Sa&uacute;lo pidi&oacute; y recibi&oacute; permiso de los sacerdotes del templo en Jerusal&eacute;n para reunir y encarcelar a todos los Judios que pudo encontrar que eran creyentes en El Camino.</p>
	<p>Sa&uacute;l fue en realidad de viajar a la ciudad de Damasco para buscar en la sinagoga para los creyentes en Jesucristo, cuando una brillante luz del cielo brill&oacute; en torno a &eacute;l. Cay&oacute; al suelo y oy&oacute; una voz le pregunto, &quot;&#191;Sa&uacute;lo, por qu&eacute; me persigues?&quot; (Hechos 9:1-19)</p>
	<p>&quot;&iquest;Qui&eacute;n eres?&quot; Sa&uacute;lo dijo.</p> 
        <p>Fue Jesucristo mismo quien estaba hablando a Sa&uacute;lo. Dios lo hab&iacute;a escogido Sa&uacute;lo para llevar la Buena Noticia de Jesucristo a los gentiles (cualquier persona que no es un Judio) en todas partes. (Los Hechos 9)</p>
	<p>Cuando los Cristianos Jud&iacute;os se enteraron de que Sa&uacute;lo se hab&iacute;a convertido en un creyente en El Camino, &iexcl;no lo pod&iacute;an creer! Para &eacute;l, a cambio de un de sus peores perseguidores a uno de sus predicadores m&#225;s elocuente era demasiado incre&iacute;ble. Fue un largo tiempo antes de que muchos de los creyentes Jud&iacute;os que pod&iacute;a confiar que Sa&uacute;lo se hab&iacute;a convertido en realidad. Todav&iacute;a les tem&iacute;an por todo lo que hab&iacute;a hecho en el pasado.</p>
	<p>Cuando Sa&uacute;lo comenz&oacute; su ministerio de predicaci&oacute;n entre los gentiles, comenz&oacute; a utilizar la forma romana de su nombre: Pablo. (Sa&uacute;lo era la forma Jud&iacute;a de su nombre.)</p>
	<p>Pablo viaj&oacute; miles de kil&oacute;metros de la difusi&oacute;n del evangelio de Jesucristo. Usted puede leer sobre sus viajes en el libro de los Hechos (Hechos 11:25-Hechos 28). Sufri&oacute; una gran cantidad de la persecuci&oacute;n a s&iacute; mismo por su predicaci&oacute;n y ense&ntilde;anza de Jes&uacute;s. Fue detenido y encarcelado en Roma. Fue a partir de su encarcelamiento hay que Pablo escribi&oacute; muchas de las cartas a las iglesias diseminadas por toda Europa que se recogen en el Nuevo Testamento. Gracias a la conversi&oacute;n de Pablo, tenemos la Escritura que da la instrucci&oacute;n Cristiana y de aliento, esperanza y seguridad. Para leer las cartas de Pablo es aprender a vivir como Cristiano.</p>
	<div class="footer-left"><a href="verbo.html">Anterior: En el Principio Era el Verbo</a></div>
	<div class="footer-right"><a href="comovivir.html">Despu&eacute;s: C&oacute;mo Vivir Como Un Cristiano</a></div>
        <div>
                <center><a href="contenido.html">Contenido</a>|<a href="../">Portada</a></center>
        </div>
</div>
</body>
</html>