<!--template.html-->


<html>


<head>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-TD3GW2KE32"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-TD3GW2KE32');
</script>

<meta name="description" content="" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="keywords" content="ultimo capitulo de apocalipsis, la historia de la apocalipsis, Apocalipsis, Juan, Patmos, la isla Griega de Patmos, Cristiano, Satan&oacute;s, los s&iacute;mbolos y las im&aacute;genes en Apocalipsis, profec&iacute;a" />
<title>El Final de la Historia (Apocalipsis)</title>
<link href="styles.css" rel="stylesheet" type="text/css" />
</head>
<body><!-- Google Code for forgive490 Conversion Page -->
<script type="text/javascript">
/* <![CDATA[ */
var google_conversion_id = 969612992;
var google_conversion_language = "en";
var google_conversion_format = "3";
var google_conversion_color = "ffffff";
var google_conversion_label = "bRMCCMe59GEQwL2szgM";
var google_remarketing_only = false;
/* ]]> */
</script>
</script>
<noscript>
<div style="display:inline;">
<img height="1" width="1" style="border-style:none;" alt="" src="//www.googleadservices.com/pagead/conversion/969612992/?label=bRMCCMe59GEQwL2szgM&amp;guid=ON&amp;script=0"/>
</div>
</noscript>

<div class="sidebar">
</div>

<div class="main">
	<h1>El Final de la Historia (<i>Apocalipsis</i>)</h1>
	<p>No importa lo que los ensayos se puede enfrentar como parte de ser Cristianos, tenemos la certeza muy grande de saber que Dios est&#225; en control de la historia. &Eacute;l conoce el final de la historia, y que es siempre una fuente de alegr&iacute;a.</p>
	<a name="apocalipsis" />
	<h2>El Libro del <i>Apocalipsis</i></h2>
	<p>El libro de Apocalipsis es el registro de una visi&oacute;n dada al ap&oacute;stol Juan, cuando viv&iacute;a en el exilio en la isla Griega de Patmos. Bien puede ser el libro m&#225;s dif&iacute;cil de la Biblia para leer. Apocalipsis fue escrito durante un tiempo de gran persecuci&oacute;n para los Cristianos; muchos estudiosos creen que Juan habr&iacute;a escrito en una especie de c&oacute;digo, o utilizando s&iacute;mbolos, que habr&iacute;a sido bien entendido por los lectores Cristianos de su &eacute;poca. Algunos creen que la mayor&iacute;a, si no todas, de las visiones descritas en el Apocalipsis ya se han cumplido.</p>
	<p>Pero, as&iacute; como con los profetas del Antiguo Testamento, Juan tambi&eacute;n pudo haber visto visiones de las cosas por venir. Por ejemplo, Satan&#225;s, la fuente del mal en el mundo, es descrita como siendo superados para siempre. Puesto que todav&iacute;a hay mal en el mundo, esta profec&iacute;a a&uacute;n no se ha cumplido.</p>
	<p>Aunque es dif&iacute;cil de entender algunos de los s&iacute;mbolos y las im&#225;genes en el Apocalipsis, usted debe leer al menos una vez. Apocalipsis 1:3 promesas un bendici&oacute;n a los que la leen. Las cartas a las siete iglesias (Apocalipsis 2-3) tienen a&uacute;n mucho que decir a la iglesia moderna. Y, si usted ha hecho alguna lectura en los profetas del Antiguo Testamento, usted encontrar&#225; las similitudes entre los estilos de escritura muy interesante.</p>
	<p>Si leemos otra cosa en el Apocalipsis, hay que leer por lo menos el &uacute;ltimo cap&iacute;tulo, el cap&iacute;tulo 22. En &eacute;l, encontramos gran esperanza para lo que nos espera cuando vayamos a nuestra casa en el cielo.</p>





<br /><br /><br /><br /><br /><br />


<a href="https://www.biola.edu/blogs/good-book-blog/2015/que-significa-seguir-a-cristo-who-is-a-follower-of-christ"><img style="float: right;" img src="img/spanishhow.jpg" width="15%"/></a></right>

<br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />


	<div class="footer-left"><a href="comovivir.html">Anterior: C&oacute;mo Vivir Como Un Cristiano</a></div>
        <div>
                <center><a href="contenido.html">Contenido</a>|<a href="../">Portada</a></center>
        </div>
</div>
</body>
</html>