<!--template.html-->


<html>
<head>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-TD3GW2KE32"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-TD3GW2KE32');
</script>

<meta name="description" content="" /><meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="keywords" content="Isaiah 55, lista de reyes de israe, hay reyes en israel, los reyes que gobernaron israel, la nacion de israel se divide en, rey israel 730, rey de los isrraelitas 730, reyes que gobernaron israel, adoracion a dios en israel, reyes de israel antiguo testamento, israel se une como nacion, termino del exilio de israel, La Naci&oacute;n de Israel, que significa nacion en el antiguo testamento, gobierno de la nacion, biblia, genesis, templo construido por saul, grafica reyes de israel y juda, que era israel antes de ser un nacion, Canaaan, Abraham, Moses, rey de Israel, Job, Salmos, Proverbios, Saul, David, Solomon, David fue un hombre despu&eacute;s de que el coraz&oacute;n de Dios, Samuel, 1 Cr&oacute;nicas, 2 Cr&oacute;nicas, Abd&iacute;as, Joel, Am&oacute;s, Nahum, Habacuc, Ester, Daniel, Isa&iacute;as, Jerem&iacute;as, Ezequiel, Hageo, Zacar&iacute;as, Malaqu&iacute;as, Lamentaciones, 1 Reyes, 2 Reyes, Maria Cantares, Osea, Eclesiast&iacute;s, Gede&oacute;n, los dos reinos de Israel, los profetas, Baal, Juda&iacute;smo, Grandes Hombres y Mujeres del Antiguo Testamento, grafica del orden de los libros biblicos, la desobediencia del pueblo de israel, antiguo testamento reyes de israel, los hombres de dios a traves de la historia en cronologico, rey que gobernaba en tiempo del profeta ageo" />
<title>La Naci&oacute;n de Israel</title>
<link href="styles.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div class="sidebar">
</div>

<div class="main">
	<h1>La Nación de Israel</h1>
	<p>A lo largo del libro de Deuteronomio, Dios dio instrucciones detalladas a Su pueblo sobre cómo deberían vivir cuando llegasen a Canaán, la tierra que Dios había prometido a Abraham. Estas instrucciones incluía el tipo de gobierno que debería formar. En primer lugar, que se regiría por una serie de jueces (de ahí, el libro de Jueces). Luego, en Deuteronomio 17:14-15, Dios les dijo a los Israelitas que los reyes deberían gobernar el pueblo, pero sólo los reyes que fueron específicamente elegidos (ungidos) por Dios.</p>
	<p>Aunque Saúl, el primer rey de Israel, fue designado por Dios,al final él fue desobediente y demostraba gran falta de fe. Dios no continuóel gobierno de Israel a través de la línea de Saúl (el hijo de Saúl, Jonathan, no le sucedió como rey).</p>
	<p>Como vimos en la primera sección de este librito, cada libro de la Biblia puede agruparse por el tipo de literatura (género) que representan.Los primeros ocho libros de la Biblia, del Génesis al Rut, relatan los acontecimientos de los comienzos de la historia en orden cronológico (el orden en que ocurrieron). La historia de la nación de Israel se cuenta en una serie de libros del Antiguo Testamento, pero no en orden cronológico. Para hacerse una mejor idea de que le ocurrió a quién y cuándo, es útil tener un libro de referencia que proporcione una cronología de los acontecimientos, y de cuándo y dónde tienen lugar las historias que se encuentran en el Antiguo Testamento. Aquí hay una tabla muy abreviada de los reyes que gobernaron en Israel y dónde se pueden encontrar sus historias en el Antiguo Testamento:</p>
	<table border="1">
	<tr><td><b><center>Fecha de Aproximaci&oacute;n</center></td><td><b><center>El Rey</center></td><td><b><center>Libro(s) de Antiguo Testamento</center></b></td></tr>
	<tr><td><center>1050 aC</center></td><td><center>Saul</center></td><td><center>1 Samuel, 1 Cr&oacute;nicas</center></td></tr>
	<tr><td><center>1010 aC</center></td><td><center>David</center></td><td><center>2 Samuel, 1 Cr&oacute;nicas     (la mayor&iacute;a de los Salmos escrito)</center></td></tr>
	<tr><td><center>970 aC</center></td><td><center>Solomon</center></td><td><center>1 Reyes, 2 Cr&oacute;nicas     (Cantares, Eclesiast&eacute;s, Proverbios)</center></td></tr>
	<tr><td><center>925 aC - 722 aC</center></td><td><center>Israel se Divide en Dos Reinos &minus;&minus; Muchos Reyes Para Ambos </center></td><td><center>1 Reyes, 2 Reyes, 2 Cr&oacute;nicas     (Proverbios)</center></td></tr>
	</table>
	<a name="david" />
	<h2>David</h2>
	<p>El hombre que se convertiría en el próximo rey de Israel, y quizás el más importante, provenía de unos orígenes inusuales. David era el hijo más joven (no el más mayor, como era habitual) de un hombre que vivía en un pueblo muy remoto llamado Belén. (¿Le suena?) ¡Sería a través de la línea de David (su descendientes) que Jesucristo nacería!</p>

<p>Como todos los hombres anteriores que Dios había escogido para ayudarle a llevar a cabo su voluntad en el mundo, David no era perfecto. Él cometió pecados muy graves en su época como rey. Sin embargo, Dios le dijo al profeta Samuel que David fue un hombre conforme al corazón de Dios.</p>

<h2>Una Nación Desobediente</h2>

<p>El hijo de David, Salomón, le suceEl hombre que se convertiría en el próximo rey de Israel, y quizás el más importante, provenía de unos orígenes inusuales. David era el hijo más joven (no el más mayor, como era habitual) de un hombre que vivía en un pueblo muy remoto llamado Belén. (¿Le suena ?) ¡Sería a través de la línea de David (su descendientes) que Jesucristo nacería!.</p>

<p>Como todos los hombres anteriores que Dios había escogido para ayudarle a llevar a cabo su voluntad en el mundo, David no era perfecto. Él cometió pecados muy graves en su época como rey. Sin embargo, Dios le dijo al profeta Samuel que David fue un hombre conforme al corazón de Dios..</p>

Una Nación Desobediente

.</p>El hijo de David, Salomón, le suce!</p>
	<p>Como con todos los hombres de la anterior Dios hab&iacute;a escogido para ayudarle a llevar a cabo su voluntad en el mundo, David no era perfecto. &Eacute;l cometi&oacute; pecados muy graves en su momento como rey. Sin embargo, Dios le dijo al profeta Samuel que David fue un hombre despu&eacute;s de que el coraz&oacute;n de Dios.</p>
	<a name="desobediente" />
	<img style="float: right;" src="img/Image23.jpg" width="40%"/>
	<h2>Una Naci&oacute;n Desobediente</h2>
	<p>El hijo de David, Salom&oacute;n, le sucedi&oacute; como rey. Salom&oacute;n es conocido por ser muy sabio y aprendido. Tambi&eacute;n es el rey que llev&oacute; a Israel a completar la construcci&oacute;n del magn&iacute;fico templo concebido por su padre David. Salom&oacute;n se acredita con el escrito de por lo menos dos libros del Antiguo Testamento: Cantares (&iexcl;una poema de amor!) y Eclesiast&eacute;s.</p>
	<p>Si usted recordar&#225;, el primer y principal mandamiento de Dios a Su pueblo es que NO tienen otros dioses. Lamentablemente, Israel fue rodeado de tribus y naciones que adoraron a una variedad de dioses e &iacute;dolos. Salom&oacute;n trajo muchos de estos extranjeros a Israel para ayudar a construir el templo; junto con los trabajadores llegaron sus &iacute;dolos. Como todos sabemos en nuestras propias vidas, es dif&iacute;cil estar constantemente en torno a personas que no son como nosotros, y creer diferente a lo que hacemos, y no comenzar a adoptar algunas de sus creencias y pr&#225;cticas. Esto es lo que sucedi&oacute; a la naci&oacute;n de Israel.</p>
	<p>Mientras que Salom&oacute;n fue un gran rey de muchas maneras, su gobierno fue a menudo muy severo. &Eacute;l se impuso pesados impuestos que gravan sobre la gente para construir el templo, as&iacute; como de un lujoso palacio para s&iacute; mismo. Esto, entre otras cosas, caus&oacute; que la naci&oacute;n de Israel a dividir en dos reinos (Jud&#225; en el sur, Israel en el norte).</p>
	<a name="profetas" />
	<img style="float: left;" src="img/Image24.jpg" width="35%"/>
	<h2>Dios Env&iacute;a Advertencias a Trav&eacute;s de los Profetas</h2>
	<p>La naci&oacute;n de Israel hab&iacute;a sido elegido por Dios para ser Su pueblo (Deuteronomio 7:7-9), pero una y otra vez, los Judios ser&iacute;a desobedecer a Dios por el culto a los &iacute;dolos de los pueblos que viv&iacute;an a su alrededor. Con frecuencia, este &iacute;dolo de culto que participan infantil pr&#225;cticas como el sacrificio y la inmoralidad sexual que Dios no puede tolerar de Su pueblo.</p>
	<p>Una y otra vez, Dios envi&oacute; profetas a la gente para advertirles de que habr&iacute;a graves consecuencias para su desobediencia. La secci&oacute;n final del Antiguo Testamento registra las palabras que Dios inspir&oacute; a Sus profetas para decir. Cada predicci&oacute;n Dios envi&oacute; a trav&eacute;s de Sus profetas de la derrota y el exilio de Israel lleg&oacute; a pasar.</p>
	<p>Para ver el orden de los escritos de los profetas, podemos ponerlos en una gr&#225;fica similar a la que hemos hecho para los reyes de Israel. Los acontecimientos que se estaban llevando a cabo durante los tiempos de la 1 y 2 Samuel, 1 y 2 Reyes y 1 y 2 Cr&oacute;nicas eran los mismos que los profetas trataron de advertir al pueblo de Israel.</p>
	<table border="1">
		<tr><td><b><center>Fecha Aproximada</center></td><td><b><center>Profeta</center></td><td><b><center>Libros del Antiguo Testamento</center></b></td></tr>
		<tr><td><center>840 aC</center></td><td><center>Abd&iacute;as</center></td><td><center>1 and 2 Kings</center></td></tr>
		<tr><td><center>835 aC</center></td><td><center>Joel</center></td><td><center>2 Reyes, 2 Cr&oacute;nicas</center></td></tr>
		<tr><td><center>760 aC</center></td><td><center>Jonas</center></td><td><center>2 Reyes, 2 Cr&oacute;nicas</center></td></tr>
		<tr><td><center>740 aC</center></td><td><center>Am&oacute;s</center></td><td><center>2 Reyes, 2 Cr&oacute;nicas</center></td></tr>
		<tr><td><center>730 aC</center></td><td><center>Osea</center></td><td><center>2 Reyes, 2 Cr&oacute;nicas</center></td></tr>
		<tr><td><center>722 aC</center><br /><center>Israel Ca&iacute;das a Asiria</center><br /><center>Judios Desde el Norte en el Exilio</center></b></td><td>&nbsp;</td><td><center>2 Reyes, 2 Cr&oacute;nicas</center></td></tr>
		<tr><td><center>705 aC</center></td><td><center>Miqueas, Isa&iacute;as</center></td><td><center>2 Reyes, 2 Cr&oacute;nicas</center></td></tr>
		<tr><td><center>640 aC</center></td><td><center>Nahum, Sofon&iacute;as</center></td><td><center>2 Reyes, 2 Cr&oacute;nicas</center></td></tr>
		<tr><td><center>620 aC<center></td><td><center>Habacuc</center></td><td><center>2 Reyes, 2 Cr&oacute;nicas</center></td></tr>
		<tr><td><center>620 aC</center></td><td><center>Jerem&iacute;as</center></td><td><center>2 Reyes, 2 Cr&oacute;nicas</center></td></tr>
		<tr><td><center>605 aC<center><br /><center>Jud&#225; Ca&iacute;das a Babilonia</center><br /><center>Judios Desde el Sur en el Exilio</center></td><td><center>Jerem&iacute;as</center></td><td><center>Lamentaciones</center><br /><center>(Escrito En el Exilio)</center></td></tr>
		<tr><td><center>600 aC</center></td><td><center>Abd&iacute;as</center></td><td><center>2 Reyes, 2 Cr&oacute;nicas</center></td></tr>
		<tr><td><center>590 aC</center></td><td><center>Ezequiel, Daniel</center></td><td><center>Lamentaciones</center><br /><center>(Escrito En el Exilio)</center></td></tr>
		<tr><td><center>538 aC</center><br /><center>Judios Autorizados a Regresar a Israel</center></td><td><center>Hageo, Zacar&iacute;as</center><td><center>Esdras</center></td></tr>
		<tr><td><center>450 aC</center></td><td><center>Malaqu&iacute;as</center></td><td><center>Ester, Esdras, Nehemiah</center></td></tr>
	</table>
	<a name="derrotada" />

	<img style="float: right;" src="img/LosJudiosEnElExiliodeBabilonia.jpg" width="35%"/>
	
	<h2>Una Naci&oacute;n Derrotada</h2>
	<p>Los tres &uacute;ltimos libros del Antiguo Testamento, Hageo, Zacar&iacute;as y Malaqu&iacute;as, fueron escritos para alentar al pueblo Jud&iacute;o de revivir sus antiguos fe en Dios y para convertirse en fiel de nuevo en su adoraci&oacute;n de &Eacute;l (Juda&iacute;smo).</p>
	<p>Despu&eacute;s de varios intentos fallidos, ellos incluso eran capaces de construir un nuevo templo. Era s&oacute;lo una sombra de la antigua, glorioso templo construido durante el reinado del Rey Salom&oacute;n, pero, a&uacute;n as&iacute;, era un lugar en su propia patria donde pudieran finalmente adorar al &uacute;nico Dios verdadero de nuevo.</p>
	<p>Y incluso como los profetas predec&iacute;an la ca&iacute;da de Israel, sus predicciones se han mezclado con las profec&iacute;as relativas a un salvador, un Mes&iacute;as, que vendr&iacute;a a constituir un nuevo pacto entre Dios y Su pueblo. (Isa&iacute;as 53, 55)</p>
	<p>Dios pregunt&oacute; a un pueblo derrotado a tener fe en que, incluso cuando las cosas parec&iacute;a m&#225;s sombr&iacute;o, el futuro todav&iacute;a est&#225; en Sus manos y que &Eacute;l todav&iacute;a anhelado de tener una relaci&oacute;n con la humanidad, Sus creaci&oacute;n m&#225;s alta.</p>
	<a name="despuesdelexilio" />
	<img style="float: right;" src="img/Image27.jpg" width="30%"/>
	<h2>Juda&iacute;smo (Adoraci&oacute;n de Dios) Despu&eacute;s del Exilio</h2>
	<p>La religi&oacute;n jud&iacute;a siempre han entra&ntilde;ado sacrificios de animales a Dios por el perd&oacute;n de sus pecados. &iquest;Recuerda que Dios dijo a Ad&#225;n y Eva que tendr&iacute;an que morir por sus pecados? Para los Judios, sacrificar un animal a Dios, como &Eacute;l les hab&iacute;a dado instrucciones de hacerlo, fue un intercambio simb&oacute;lico de muerte por sus pecados.</p>
	<p>Cuando los Judios regresaron a Israel despu&eacute;s de sus exilio, los profetas alent&oacute; a la gente para comenzar a rendir culto a Dios y obedecer todos Sus mandamientos de nuevo. Parec&iacute;a que el pueblo Jud&iacute;o (al menos los que regresaron a Israel) hab&iacute;a, por fin, aprend&iacute; la lecci&oacute;n: Dios no tolerar&#225; idolatr&iacute;a y la desobediencia.</p>
	<p>Los sacerdotes Jud&iacute;os, que se levantaron para gobernar el Judios como una consecuencia natural de sus liderazgo espiritual, contribuy&oacute; a crear una sociedad decididos a ser fieles: que no se permiten influenciar por otras culturas y hacer lo mejor de s&iacute; a obedecer la letra de todas las leyes de Dios. Esta fue la sociedad en la que Jesucristo, el Mes&iacute;as, naci&oacute;.</p>
	<p>Bajo el antiguo pacto, Dios hab&iacute;a prometido a la salud y la prosperidad a los que obedec&iacute;an Sus mandamientos. La naci&oacute;n de Israel hab&iacute;a aumentado poderosos y ricos cuando ten&iacute;an fe en Dios. Lo que los Judios que regres&oacute; a Israel no se dieron cuenta fue que, con la ca&iacute;da de Israel, el antiguo pacto ya no estaba en vigor.</p>
	<a name="grandeshombresmujeres" />

	<img style="float: right;" src="img/MenAndWomen.jpg" width="25%"/>
	
	<h2>Grandes Hombres y Mujeres del Antiguo Testamento</h2>
	<p>Hemos hablado de un largo per&iacute;odo de tiempo en tan s&oacute;lo unas pocas p&#225;ginas, pero la Biblia est&#225; llena de historias de grandes hombres y mujeres de Dios. &iexcl;Usted debe leer acerca de ellos! Aqu&iacute; hay una lista con los que empezar; a medida que comienza a leer la Biblia, usted sin duda encontrar&#225; muchos otros que podr&iacute;an incluirse en esta lista. Por qu&eacute; no empezar con estas? Luego, como pasa el tiempo y m&#225;s lea, puede a&ntilde;adir su propia lista de grandes persones de la Biblia! Aseg&uacute;rese de marcar en los cap&iacute;tulos y vers&iacute;culos cuando donde se encuentran ellos, por lo que usted puede encontrarlos en cualquier momento que desees.</p>
<table border="1">

<tr><td><center>Jos&eacute;: G&eacute;nesis 37, 39-47</center></td><td>	<center>Gede&oacute;n: Jueces 6-8</center></td><td><center>Ester: Ester 1-9</center></td></tr>

<tr><td><center>El&iacute;as: 1 Reyes 17-18</center></td><td><center>Mar&iacute;a: &Eacute;xodo 1-2:10</center></td><td><center>Sans&oacute;n: Jueces 13-15</center></td></tr>
<tr><td><center>Eliseo: 2 Reyes 2, 4-8:15</center></td><td><center>Rahab: Josu&eacute; 2</center></td><td><center>D&eacute;bora: Jueces 4-5</center></td></tr>
	</table>
	<a name="aempezar" />
	<h2>&iexcl;Vamos a Empezar!</h2>
	<p>Antes de ir m&#225;s all&#225; en este libro, ahora puede ser un buen momento para buscar algunos de los pasajes por encima o por cualquiera de las citas que se han dado hasta ahora. Ser&iacute;a una gran pr&#225;ctica para aprender a buscar el &quot;cap&iacute;tulo y vers&iacute;culo&quot; referencias.</p>
	<div class="footer-left"><a href="elprincipio.html">Anterior: En el Principio</a></div>
	<div class="footer-right"><a href="verbo.html">Despu&eacute;s: En el Principio Era el Verbo</a></div>	
        <div>
                <center><a href="contenido.html">Contenido</a>|<a href="../">Portada</a></center>
        </div>
</div>
</body>
</html>