<!--template.html-->


<html>
<head>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-TD3GW2KE32"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-TD3GW2KE32');
</script>

<meta name="description" content="" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="keywords" content="la gente judia por que no cree en cristo, sacerdotes judio y jesucrisyo, porque los judios no podian llevar a cabo la pena de muete sin autorizacion de los romanos, jesus era el verbo, videos cuando muere jesus en la cruz sube al cielo, costumbre judia de ungir a los muertos, sermones de la biblia lucas 28-14, el verbo en la biblia judia, jesucristo sube al cielo, En el Principio Era el Verbo, jes&uacute;s era el verbo, Navidad, Bel&eacute;n, Jes&uacute;s naci&oacute; de una virgen, Mateo, Marcos, Lucas, Juan, Mar&iacute;a, Jos&eacute;, Jesucristo, La Ense&ntilde;anza de Jesucristo, carpintero, angel, Roman Empire, par&aacute;bolas, Los Fariseos, Los Saduceos, los Romanos, milagros de Jesucristo, Jos&eacute; de Arimatea, disc&iacute;pulos, escuela rab&iacute;nica, el Serm&oacute;n de la Monta&ntilde;a, Juan 3:16, Caif&aacute;s, el Jard&iacute;n de Getseman&iacute;, Pilato, C&eacute;sar, la muerte, resurrecci&Eocute;n y ascensi&oacute;n al cielo de Jesucristo, como eran los soldados romanos en el tiempo de jesus, versos famosos de la biblia, predica en el principio era el verbo" />
<title>En el Principio Era el Verbo</title>
<link href="styles.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div class="sidebar">
</div>
<div class="main">
	<h1>En el Principio Era el Verbo</h1>
	<a name="chapoteo" />
	<img style="float: right;" src="img/Image28.jpg" width="35%"/>
	<h2>&iquest;Un Chapoteo Grande?</h2>
	<p>Cada diciembre, empezamos a anticipar la celebraci&oacute;n m&#225;s grande del a&ntilde;o: &iexcl;Navidad! Todas las tiendas y muchas de las casas est&#225;n radiante con luces y oropel, e incluso las calles de muchas ciudades brillan con luces titilantes en torno a muchos de los edificios. &iquest;Y la emoci&oacute;n m&#225;s grande de todos? &iexcl;Regalos! &iquest;Qu&eacute; vamos a recibir? &iquest;Ser&#225; lo que hemos estado esperando? &iexcl;Nosotros simplemente no podemos esperar a 25 de diciembre!</p>
	<a name="entrada" />
	<img style="float: left;" src="img/Image29.jpg" width="30%"/>
	<h2>Una Entrada Muy Reservada</h2>
	<p>&iquest;Entonces, c&oacute;mo es que sucedi&oacute; hace 2000 a&ntilde;os? &iquest;Eran personas esperando expectante: tienen sus casas decoradas en la anticipaci&oacute;n del nacimiento de Jesucristo? &iquest;Se compraron regalos para los dem&#225;s para la celebraci&oacute;n de este tan esperado nacimiento? &iquest;Cuando naci&oacute;, hizo un anuncio de ir por todo el mundo que el Salvador hab&iacute;a llegado a la &uacute;ltima?</p>
	<p>Al contrario.</p>
	<img style="float: right;" src="img/Image30.jpg" width="30%"/>
	<p>Cuando Jesucristo naci&oacute; en Bel&eacute;n, tambi&eacute;n llamada la Ciudad de David (&iquest;recuerdas?), s&oacute;lo un pu&ntilde;ado de personas que eran realmente conscientes de ello. Hubo  Mar&iacute;a, la madre de Jesucristo, y Jos&eacute;, su prometido. Las personas que la estable la propiedad de la posada donde Mar&iacute;a y Jos&eacute; estaban se encontraban probablemente consciente de que la mujer hab&iacute;a dado a luz, pero no ten&iacute;a especial importancia para ellos.</p>
	<p>Pero hubo gran alegr&iacute;a en el cielo, sabemos, porque Lucas 2:8-14 nos dice que un gran grupo de &#225;ngeles aparecieron a unos pastores en la noche del nacimiento de Jesucristo. Ellos no s&oacute;lo anunci&oacute; que un ni&ntilde;o llamado Jesucristo hab&iacute;a nacido, pero que en realidad se proclam&oacute; &iexcl;que &Eacute;l era el Mes&iacute;as que el pueblo Jud&iacute;o hab&iacute;a estado esperando durante tanto tiempo!</p>
	<p>Pero ser&iacute;an otros treinta a&ntilde;os antes el resto del mundo se comenzar&iacute;an a descubrir&iacute;an eso.</p>
	<a name="cuatrohistorias" />
	<h2>Cuatro Hombres, Cuatro Historias</h2>
	<img style="float: right;" src="img/Image31.jpg" width="30%"/>
	<p>En los a&ntilde;os siguientes de la muerte, resurrecci&oacute;n y ascensi&oacute;n al cielo de Jesucristo, cuatro hombres se inspiraron para escribir sobre la vida de &Eacute;l. Los primeros cuatro libros del Nuevo Testamento son nombrados para los hombres que escribieron estas biograf&iacute;as (generalmente son llamados Evangelios): Mateo, Marcos, Lucas y Juan.</p>
	<p>Ellos no discutir con los dem&#225;s; es probable que ellos no sab&iacute;an que alguien m&#225;s estaba escribiendo la historia de Jesucristo. Mateo, Lucas y Juan casi con toda seguridad hab&iacute;an le&eacute;do el Evangelio de Marcos;  los estudiosos creen que fue la primera biograf&iacute;a de Jes&uacute;s a ser escrito. Pero los cuatro evangelios fueron escritos de forma independiente el uno del otro.</p>
	<img style="float: left;" src="img/Image32.jpg" width="40%"/>
	<p>Cuando la gente le cuente una historia sobre un evento, por lo general tratan de incluir lo que, en sus opini&oacute;nes son las partes m&#225;s importantes. Este fue el caso de Mateo, Marcos, Lucas y Juan. Algunos incluyen acontecimientos y historias que otros no; algunos eventos se registran en un orden ligeramente diferente.</p>
	<p>Por ejemplo, s&oacute;lo Mateo y Lucas cuentan la historia del nacimiento de Jes&uacute;s. Tal vez, en la mente de Lucas, fue importante que la gente sepa que Jes&uacute;s naci&oacute; de una virgen. Jos&eacute;, el novio de Mar&iacute;a, no era el padre de Jesucristo; Jesucristo era el Hijo de Dios (Lucas 1:26-38).</p>
	<p>El evangelio de Mateo comienza con el lineaje de Jesucristo. &iquest;Te acuerdas de c&oacute;mo, en aquel lejano tiempo, Dios prometi&oacute; a Abraham que el mundo ser&iacute;a bendecido a trav&eacute;s de un rey que vendr&iacute;a de sus descendientes (G&eacute;nesis 12:3)? Mateo se encarga de mostrar que Jesucristo era un descendiente directo del Rey David, quien era un descendiente directo de Abraham. Jesucristo era el cumplimiento de esa antigua profec&iacute;a.</p>
	<p>En el caso de Marcos y Juan, que parecen dar por sentado que, cuando estaban escribiendo acerca de Jes&uacute;s, todo el mundo sabiendo quien estaban hablando de: En Su d&iacute;a, Jes&uacute;s estaba muy, muy famoso. As&iacute;, Marcos y Juan comienzan sus historias de Jesucristo en el momento en que comenz&oacute; su ministerio terrenal, es decir, cuando &Eacute;l ten&iacute;a unos treinta a&ntilde;os.</p>
	<a name="inesperado" />
	<h2>Un Mes&iacute;as Inesperadas</h2>
	<img style="float: right;" src="img/Image33.jpg" width="30%"/>
	<p>Cuando nos enteramos de los profetas que predijo que Israel caer&iacute;a a Asiria y Babilonia, tambi&eacute;n aprendimos que esos mismos profetas se predice que un rey vendr&iacute;a de que sal&iacute;a de la l&iacute;nea del Rey David. Estas profec&iacute;as los Judios dio la esperanza de que Israel volviera a convertirse en una gran naci&oacute;n, que un rey vendr&iacute;a a conquistar todos los enemigos de Israel y convertirlo en una superpotencia que dominar&iacute;a el mundo.</p>
	<p>Pero no fueron los Judios lectura todas las profec&iacute;as; o, si lo fueran, ellos no entendieron muchos de ellos. Los profetas dio DOS descripciones del Mes&iacute;as que enviar&iacute;a Dios. Uno de ellos ser&iacute;a, en efecto, ser un Gobernante poderoso. Lo que los Judios no entend&iacute;a era que el rey vendr&iacute;a de un lugar m&#225;s humilde (Bel&eacute;n, recuerdas?), que &Eacute;l no quiso venir con bombos y platillos (&iquest;Recuerdas la noche tranquila en Bel&eacute;n peque&ntilde;a oscura?), y que ser&iacute;a un hombre que conoce dolor y pena, no gloria y el poder real.</p>
	<p>Como derrotado, desmoralizado gente, los Judios no estaban buscando un Mes&iacute;as que fue un humilde persona como Jesucristo; que estaban buscando a alguien mucho m&#225;s espectacular que la que.</p>
	<p>Y as&iacute;, cuando Jesucristo vino y vivi&oacute; entre ellos, no lo reconocieron al Mes&iacute;as cuando le vieron.</p>
	<a name="ensenanzas" />
	<img style="float: left;" src="img/image34.jpg" width="35%"/>
	<h2>La Ense&ntilde;anza de Jesucristo</h2>
	<p>Recuerda que Jesucristo se cri&oacute; en un lugar que estaba bajo el dominio de otro pa&iacute;s: cuando &Eacute;l vivi&oacute;, fue el poderoso Imperio Romano. Jesucristo creci&oacute; en una sociedad muy simple; el pueblo Jud&iacute;o era muy devota, y sus vecinos eran agricultores o pescadores o comerciantes (Jos&eacute;, el esposo de Su madre, era un carpintero de oficio).</p>
	<p>Tal vez por esto, Jesucristo trat&oacute; de ense&ntilde;ar las verdades espirituales por contar historias, llamadas par&#225;bolas, que a menudo sobre cosas que las personas en Su sociedad hubiera conocer y comprender:</p>
	<img style="float: right;" src="img/image35.jpg" width="20%"/>
        <p style="clear: left;">
	<ul>
	<li>un agricultor siembra semillas en su campo (Mateo 13:2-23)</li>
	<li>un hijo que se rebela a sus padres, pero vuelve a ellos con gran remordimiento por su pecados (Lucas 15:11-32)</li>
	<li>un pastor que pierde una de sus ovejas (Mateo 18: 10-14)</li>
	</ul>
        </p>
	<a name="fariseos" />
	<h3>Los Fariseos</h3>
	<p>En el momento en que vivi&oacute; Jesucristo, los sacerdotes (que la Biblia llama ellos los fariseos&minus;&minus;una palabra que significa &quot;los separados&quot;) gobernaron la vida cotidiana de los Judios. Los sacerdotes proven&iacute;an de una de las doce tribus de Israel que Dios hab&iacute;a escogido espec&iacute;ficamente para que el papel de: los Levitas (de la tribu de Levi). Ellos consideraban que era su trabajo para para evitar que los Judios de caer en el pecado como lo hab&iacute;an hecho en el pasado. Fue sus trabajo, o as&iacute; lo cre&iacute;an, a leer e interpretar la Biblia para el pueblo. (&iquest;Recuerda lo que dijimos antes acerca de la intenci&oacute;n de Dios que la Biblia es para todos?)</p>
	<p>Jesucristo no era de la tribu de Lev&iacute;, de modo que &Eacute;l no era un sacerdote.</p>
	<img style="float: left;" src="img/image36.jpg" width="20%"/>
	<p>Para ser un rabino o un maestro, un hombre ten&iacute;a que pasar por un largo per&iacute;odo de formaci&oacute;n en una escuela rab&iacute;nica especial. </p>
	<p>Jesucristo no hab&iacute;a ido a la escuela rab&iacute;nica, y as&iacute; lo los fariseos no lo consid&iacute;eran &Eacute;l como "calificado" para ser un maestro.</p>
	<p>As&iacute;, casi desde el comienzo de su ministerio, Jesucristo estaba en desacuerdo con los dirigentes religiosos. Multitudes de personas se reunieron para escuchar a Jesucristo a ense&ntilde;ar. En una de sus series m&#225;s famosas de las ense&ntilde;anzas, llamado el Serm&oacute;n de la Monta&ntilde;a (que se puede encontrar en Mateo 5 y Lucas 6), pr&#225;cticamente todos los puntos que &Eacute;l hizo iba en contra de lo que los fariseos tendr&iacute;a la gente creer.</p>
	<img style="float: right;" src="img/image37.jpg" width="30%"/>
	<p>Algunas de las ideas principales que Jesucristo quer&iacute;a que sus seguidores a aprender son:</p>
	<ul>
	<li>Dios ama a la gente y quiere que gente le ame a &Eacute;. Una manera de mostrar nuestro amor a Dios es obedecer no s&oacute;lo la letra de la ley, pero el esp&iacute;ritu tambi&eacute;n.</li>
	<li>Jesucristo quiere que Sus seguidores a ser conocido por Sus amor: el amor a sus hermanos en la fe, y el amor incluso para sus enemigos. Dios ha ofrecido a perdonarnos de nuestros pecados; &Eacute;l quiere que perdonarnos unos a otros.</li>
	</ul>
	
	<a name="importante" />

	<h3>La Cosa M&#225;s Importante</h3>
	
	<p>La cosa m&#225;s importante que Jesucristo quer&iacute;a que sus seguidores a que sab&iacute;a era que &Eacute;l, Jesucristo, era el Hijo de Dios, y que la salvaci&oacute;n del pecado viene solamente a trav&eacute;s de &Eacute;l. Uno de los versos m&#225;s famosos de la Biblia es Juan 3:16:</p>
	<p class="important">Porque de tal manera amo Dios al mundo, que ha dado a Su Hijo unigenito, para que todo aquel que en &Eacute;l cree, no se pierda, mas tenga vida eterna.</p>
	<p>Esta declaraci&oacute;n de Jes&uacute;s era revolucionario por dos razones: en primer lugar, la idea de que Jes&uacute;s era el Hijo de Dios era inaceptable para muchos Judios. &iquest;C&oacute;mo podr&iacute;a un simple hombre ser Dios? La segunda idea que los l&iacute;deres religiosos en la &eacute;poca de Jes&uacute;s no pod&iacute;a aceptar era que la salvaci&oacute;n no estaba reservado s&oacute;lo para los Judios. Jes&uacute;s dijo que TODO aquel que en &Eacute;l cree, pueden pertenecer al Reino de Dios. (Juan 1:12)</p>
	<a name="saduceos" />
	<h3>Los Saduceos</h3>
	<p>Un otro grupo de Judios que vivi&oacute; en la &eacute;poca de Jesucristo se llamaba a los Saduceos. Estos fueron importantes, a menudo ricos, los hombres que hab&iacute;an hecho una especie de arreglo pol&iacute;tico con los Romanos, por lo que gozaron de una cierta cantidad de poder pol&iacute;tico. Los Saduceos a veces dio a la tarea de recaudaci&oacute;n impuestos para los Romanos de sus  propios compa&ntilde;eros Judios, y eran a menudo deshonesto, requier&oacute;n m&#225;s de lo que la gente les deb&iacute;a, para que pudieran mantener una cuota para ellos mismos.</p>
	<p>Ellos eran considerados traidores por muchos de los Jud&iacute;os a causa de sus estrechos v&iacute;nculos con los Romanos odiados. La rebeli&oacute;n era en la mente de muchos Judios en la &eacute;poca de Jesucristo; se irritaron por la dureza de la dominaci&oacute;n Romana.</p>
	<p>Los Saduceos consideraban que era sus trabajo para mantener la paz entre los Judios y los Romanos. Cuanto menos problemas los Judios hecho para los Romanos, por lo que los Saduceos pensamiento, el m&#225;s f&#225;cil ser&iacute;a para todos.</p>
	<a name="problema" />
	<img style="float: right;" src="img/image38.jpg" width="30%"/>
	<h2>El Problema Con Jesucristo</h2>
	<p>Como vimos antes, Jesucristo fue ense&ntilde;anza de las multitudes de personas las buenas noticias acerca de Dios y Su amor. Los Fariseos no les gustaba que en absoluto; quer&iacute;an ser la &uacute;nica autoridad religiosa entre los Judios. Jesucristo le ense&ntilde;&oacute; a la gente a pensar m&#225;s profundamente acerca de los asuntos espirituales que los sacerdotes hab&iacute;an hecho, y la gente lo quer&iacute;a para &Eacute;l.</p>
	<img style="float: left;" src="img/image39.jpg" width="40%"/>
	<p>Los Saduceos no le gust&oacute; a las multitudes que Jesucristo era atraer, ya sea. Una multitud de personas no pueden ser f&#225;cilmente controlados. Si Jesucristo quer&iacute;a que la multitud a su alrededor para que le sigan en una rebeli&oacute;n contra Roma, &iquest;qu&eacute; pod&iacute;an hacer para evitarlo?</p>
	<p>Los Saduceos sab&iacute;a que incluso una gran multitud de Judios no era rival para el poder del ej&eacute;rcito Romano. Si los Romanos tuvieron que sofocar una rebeli&oacute;n Jud&iacute;a, ellos aplaste por completo (y de unos 35 a&ntilde;os despu&eacute;s de la vida de Jesucristo, eso es exactamente lo que hicieron). Sus poder pol&iacute;tico no significar&iacute;a nada con los Romanos ya, y &iexcl;los Saduceos no estaban a punto de perder sus poder a un don nadie como Jesucristo!</p>
	<img style="float: right;" src="img/image40.jpg" width="30%"/>
	<p>Lo peor que Jesucristo hizo, sin embargo, fue la de proclamar a la gente que &Eacute;l era realmente el Hijo de Dios. Jesucristo les dijo que &Eacute;l era el Mes&iacute;as que hab&iacute;a estado esperando durante tanto tiempo. &iexcl;Para los Fariseos, esta era una blasfemia (la falta de respeto hacia todo lo posible para Dios)! Bajo la ley Jud&iacute;a, era un crimen punible con la muerte.</p>
	<p>Una y otra vez, Jesucristo hac&iacute;a se&ntilde;ales y milagros para respaldar Su reclamo de ser el Mes&iacute;as: &Eacute;l san&oacute; a los enfermos, hizo que gente ciegas viera y los cojos caminar de nuevo. &iexcl;Incluso se hab&iacute;a planteado un hombre de entre los muertos!</p>
	<p>Jesucristo fue percibido como una amenaza tanto a los Fariseos (porque estaba causando que la gente dude de sus autoridad) y los Saduceos (porque podr&iacute;a ser una amenaza para su poder).</p>
	<p>Los Fariseos y los Saduceos no eran normalmente buenas amistades y no cooperar uno con el otro, pero ahora ten&iacute;an un enemigo com&uacute;n: Jesucristo.</p>
	<img style="float: left;" src="img/image41.jpg" width="20%"/>
	<p>Una noche, cuando Jesucristo estaba orando, Judas Iscariot, un hombre que hab&iacute;a estado en el m&#225;s cercano grupo de amigos de Jesucristo, llev&oacute; a un grupo de fariseos y saduceos a donde sab&iacute;a que Jesucristo le gustaba orar, el Jard&iacute;n de Getseman&iacute;. Jesucristo no resisti&oacute; a ser detenido, aunque &Eacute;l sab&iacute;a que hab&iacute;a cometido ning&uacute;n delito.</p>
	<p>Los acusadores de Jesucristo lo llevaron a Caif&#225;s, el sumo sacerdote del templo, para llevar a cabo un juicio secreto. Caif&#225;s le dijeron que Jesucristo era culpable de blasfemia a causa de Su afirmaci&oacute;n de ser el Mes&iacute;as, el Hijo de Dios.</p>
	<img style="float: right;" src="img/image42.jpg" width="30%"/>
	
	<p>Mientras estaba de pie ante el Sumo Sacerdote, Jesucristo dijo, &quot;Yo soy el Mes&iacute;as, y me ver&eacute;is sentado a la diestra de Dios.&quot; (Marcos 14:62)</p>
	<p>A pesar de los falsos testigos que se hab&iacute;an reunido para dar &quot;testimonio&quot; contra Jesucristo, Caif&#225;s decidi&oacute; que esta declaraci&oacute;n de Jesucristo era una confesi&oacute;n de culpabilidad. Su veredicto fue que Jesucristo deb&iacute;a ser condenado a muerte.</p>

	<p>Los Judios no pod&iacute;a llevar a cabo la pena capital sin la autorizaci&oacute;n del gobernador romano, Pilato. Los sacerdotes llevaron a Jesucristo ante Pilato y le dijo que Jesucristo hab&iacute;a cometido traici&oacute;n: si &Eacute;l dec&iacute;a ser el Mes&iacute;as, seg&uacute;n dec&iacute;an, que era lo mismo que decir que &Eacute;l era el Rey de los Judios. Bajo la ley romana, nadie pod&iacute;a llamarse a s&iacute; mismo un rey excepto el C&eacute;sar.</p>
	<p>Pilato realmente no creen que Jesucristo fue haciendo una afirmaci&oacute;n muy seria para ser rey porque &Eacute;l ni siquiera ofrecer una defensa para s&iacute; mismo mientras estaba siendo juzgado. Pero los sacerdotes Jud&iacute;os insist&iacute;an en que Jesucristo sea condenado a muerte. Aun cuando Pilato les ofreci&oacute; la opci&oacute;n de tener un asesino convicto, Barrab&#225;s, liberado, o tener a Jesucristo en libertad, el pueblo gritaba a todos que Jesucristo se le debe condenado a muerte. (Marcos 15:6-13)</p>
	<a name="resuscitacion" />
	<img style="float: left;" src="img/image43.jpg" width="30%"/>
	<h2>Jesucristo Muere y Se Resucita</h2>
	<p>La crucifixi&oacute;n era una forma de pena capital utilizados por los romanos. Era una forma m&#225;s vergonzosa de morir. Aunque Jesucristo es com&uacute;nmente representado en las pinturas que llevaba un taparrabos, era en realidad despojado de su ropa, por lo que estaba desnudo para que todos lo vieran. Fue especialmente vergonzoso porque la crucifixi&oacute;n era reservada por los Romanos para los peores tipos de criminales.</p>
	<p>Despu&eacute;s de una noche de ser golpeadas, en primer lugar por Sus acusadores, los Jud&iacute;os, y luego por los guardias Romanos, se hizo a Jesucristo cargar Su propia cruz hasta el lugar donde iba a ser crucificado. Estaba tan d&eacute;bil de todos sus golpes que &Eacute;l no pod&iacute;a soportar el peso de la cruz; un esclavo que pasaba por el camino se le hizo ayudar llevar la cruz de Jesucristo por &Eacute;l.</p>
	<p>Cuando llegaron al lugar de la crucifixi&oacute;n, los guardias romanos clavaron las manos y los pies de Jesucristo a la cruz. Los soldados romanos que custodiaban &Eacute;l apost&oacute; por la ropa que hab&iacute;an tomado de Jesucristo.</p>
	<p>Aunque por lo general tom&oacute; varios d&iacute;as de intenso sufrimiento para morir en la cruz, las heridas de Jesucristo y de Su p&eacute;rdida de sangre de la noche anterior, probablemente aceler&oacute; Su muerte. &Eacute;l muri&oacute; el mismo d&iacute;a en que fue clavado a la cruz.</p>
	<img style="float: right;" src="img/image44.jpg" width="30%"/>
	<p>Aunque la mayor&iacute;a de los amigos de Jesucristo le hab&iacute;a abandonado cuando fue arrestado en el Huerto de Getseman&iacute;, hab&iacute;a un hombre llamado Jos&eacute; de Arimatea, que tuvo el valor de ir a Pilato y pedir el cuerpo de Jesucristo para que pudiera ser enterrado adecuadamente.</p>
	<p>Se envolvi&oacute; el cuerpo de Jes&uacute;s en lino y lo puso en una tumba que hab&iacute;a sido tallada en la roca. Hizo rodar una piedra grande sobre la entrada y se fue.</p>
	<p>Jesucristo hab&iacute;a tratado de decir a Sus disc&iacute;pulos muchas veces que &Eacute;l tendr&iacute;a que morir como el sacrificio final por los pecados de la humanidad, pero ellos nunca lo hab&iacute;an entendido. Si Jesucristo era el Hijo de Dios, razonaron, si &Eacute;l era el Mes&iacute;as prometido de Dios, &iquest;c&oacute;mo pudo morir?</p>
	<p>En el tercer d&iacute;a despu&eacute;s de que Jesucristo muri&oacute;, algunas de las mujeres que hab&iacute;an sido Sus amigas fueron a la tumba donde fue sepultado. Era la costumbre Jud&iacute;a de ungir a un organismo con ciertas especias para el entierro. A medida que se iban, se preguntaban entre s&iacute; c&oacute;mo se volver&iacute;a a mover la piedra que hab&iacute;a rodado delante de la tumba.</p>
	<img style="float: left;" src="img/image45.jpg" width="20%"/>
	<p>Cuando las mujeres llegaron, se sorprendieron al encontrar que la piedra hab&iacute;a sido removida y &iexcl;que la tumba estaba vac&iacute;a!</p>
	<p>Un &#225;ngel, que estaba sentado en el suelo, donde el cuerpo de Jesucristo hab&iacute;a estado, les dijo, &quot;&iexcl;No teng&#225;is miedo! Jesucristo ha resucitado de los muertos, tal como dijo que lo har&iacute;a!&quot; El &#225;ngel le dijo a las mujeres que se regresar a sus amigos y les contaron la gran noticia de que Jesucristo hab&iacute;a resucitado de los muertos. (Marcos 16:6-7)</p>
	<p>As&iacute; como los Judios celebrar la Pascua de cada a&ntilde;o para conmemorar su liberaci&oacute;n de la esclavitud en Egipto, los Cristianos celebran el domingo de Pascua como el acontecimiento m&#225;s glorioso de la historia: Jesucristo hab&iacute;a resucitado de entre los muertos, la conquista del poder de la muerte sobre la humanidad y ofrecer el perd&oacute;n de nuestros pecados de todos los tiempos!</p>
	<p>Naturalmente, los amigos de Jesucristo no lo pod&iacute;a creer cuando se enteraron de que Jesucristo no estaba en Su tumba.</p>
	<p>Pero Jesucristo se apareci&oacute; a los once disc&iacute;pulos a varias veces despu&eacute;s de Su resurrecci&oacute;n. Pas&oacute; una gran cantidad de tiempo hablando con ellos acerca de c&oacute;mo &Eacute;l hab&iacute;a sido el cumplimiento de muchas profec&iacute;as, y sus ojos fueron finalmente abierta a todas las verdades que Jesucristo hab&iacute;a tratado de decirles que antes de Su crucifixi&oacute;n. (Lucas 24:27)</p>
	<a name="sube" />
	<img style="float: right;" src="img/image46.jpg" width="30%"/>
	<h2>Jesucristo Sube al Cielo</h2>
	<p>Jesucristo continu&oacute; apareciendo a los disc&iacute;pulos durante un per&iacute;odo de cuarenta d&iacute;as despu&eacute;s de Su resurrecci&oacute;n. Una vez, durante una comida que compart&iacute;a con ellos, les dijo Sus apostoles que no salieran de Jerusal&eacute;n hasta que hab&iacute;a recibido el don del Esp&iacute;ritu Santo. (Juan 14:16)</p>
	<p>En la &uacute;ltima ocasi&oacute;n, cuando Jesucristo se les apareci&oacute; a los disc&iacute;pulos, le preguntaron si ahora iba a restaurar a Israel a su antigua gloria. Jesucristo les respondi&oacute; que s&oacute;lo Dios el Padre tiene que saber la respuesta a ese tipo de pregunta. (Hechos 1:7)</p>
	<p>Y como todos ellos se qued&oacute; all&iacute; con &Eacute;l, Jesucristo comenz&oacute; a subir en el cielo, arriba y lejos de ellos. Los disc&iacute;pulos se mir&oacute; y mir&oacute;, hasta que ellos no pod&iacute;an ver a Jes&uacute;s mas. Jesucristo hab&iacute;a ascendido al cielo para estar con Su Padre, pero la historia no termina ah&iacute;. &iexcl;De hecho, fue s&oacute;lo el comienzo!</p>



<br /><br /><br /><br /><br /><br />


<a href="https://www.biola.edu/blogs/good-book-blog/2015/que-significa-seguir-a-cristo-who-is-a-follower-of-christ"><img style="float: right;" img src="img/spanishhow.jpg" width="15%"/></a></right>

<br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />

	<div class="footer-left"><a href="israel.html">Anterior: La Naci&oacute;n de Israel</a></div>
	<div class="footer-right"><a href="extension.html">Despu&eacute;s: Seguidores de Jesucristo los Separaron las Buenas Noticias</a></div>
        <div>
                <center><a href="contenido.html">Contenido</a>|<a href="../">Portada</a></center>
        </div>
</div>
</body>
</html>