<!--template.html-->


<html>
<head>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-TD3GW2KE32"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-TD3GW2KE32');
</script>

<meta name="description" content="" />
<link href="styles.css" rel="stylesheet" type="text/css" />
<html lang="pt">
<meta name="description" content="" /><META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META HTTP-EQUIV="Content-language" CONTENT="fr"
<meta name="keywords" content="To Forgive, Divine, Melissa Leedom, Les Dix Commandements, L'histoire de la Bible, Qu'est-ce Qu'un Testament?, Une Introduction &agrave; la Bible, Les Dix Commandements, Mo&iuml;se, Pourquoi Lisons-Nous la Bible?, Comment Trouver un Passage Pr&eacute;cis Dans la Bible?, Au D&eacute;but, le Verbe, Adam et &Eacute;ve, Comment Vivre En Tant Que Un disciple de J&eacute;sus, De quoi parle la Bible?, La Nation d'Isra&euml;l, Les Pharisiens, Les Sadduc&eacute;ens, L'Enseignement De J&eacute;sus, Les Dix Commandements, J&eacute;sus, Les Disciples De J&eacute;sus R&eacute;pandent La Bonne Nouvelle, Qui est Jesus Christ pour les JuifsQui est Jesus Christ pour les Juifs, L'histoire de la Bible, Pourquoi Lisons-Nous la Bible?, Comment Trouver un Passage Pr&eacute;cis Dans la Bible?, Au D&eacute;but, le Verbe, Comment Vivre En Tant Que Un disciple de J&eacute;sus, De quoi parle la Bible?, La Nation d'Isra&eacute;l, Les Pharisiens, Les Sadduc&eacute;ens, L'Enseignement De J&eacute;sus, Les Dix Commandements, Les Disciples De J&eacute;sus R&eacute;pandent La Bonne Nouvelle, Melissa Leedom,  Les Livres de la Bible, Qu'est-ce que la Bible?, Qu'est-ce qu'un Testament?, Ancien Testament, Nouveau Testament, 66 Livres de la Bible, l'ultime message de Dieu au monde, Au Commencement, Au Debut" />
<title>What Is the Bible?</title>
<link href="styles.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div class="sidebar">
</div>

<div class="main">
	<h1>Qu'est-ce que la Bible?</h1>
	<a name="onebigbook" />
	<img style="float: right;" src="img/bookshelffrench.jpg" width="50%"/>
	<h2>Un Seul Gros Livre?</h2>
	<p>L'une de nos premi&eacute;res d&eacute;couvertes au sujet de la Bible est qu'il ne s'agit pas d'un seul livre, mais d'une collection de 66 livres! Bien que nous les appellions des livres, la Bible se compose en fait d'histoires, r&eacute;cits historiques, po&eacute;sies et chansons, biographies et de nombreuses lettres (c'&eacute;tait avant le courrier &eacute;lectronique, rappelez-vous?).</p>
	<p>&Eacute;tant donn&eacute; qu'elle contient tant de diff&eacute;rents types d'&eacute;criture, la Bible n'est g&eacute;n&eacute;ralement pas lue d'un bout &agrave; l'autre comme la plupart des livres modernes (bien qu'elle puisse certainement l'&ecirc;tre). Les croyants ouvrent g&eacute;n&eacute;ralement la Bible pour y lire des passages sp&eacute;cifiques, par exemple des histoires de la vie de J&eacute;sus ou des chants de louange &agrave; Dieu.</p>
	<p>La photo ci-dessus illustre la classification des livres de la Bible en cat&eacute;gories.</p>
	<img style="float: left;" src="img/Image3.jpg" width="50%"/>
	<p>Pour comprendre pourquoi la Bible est compos&eacute;e de tant de livres diff&eacute;rents, il est utile de conna&icirc;tre un peu de l'histoire de la Bible et comment elle a &eacute;t&eacute; &eacute;crite. Dieu a commenc&eacute; &agrave; inspirer les gens &agrave; &eacute;crire ses messages &agrave; l'humanit&eacute; il y a environ 3 000 ans (les tous d&eacute;buts sont un peu flous). Au cours d'une p&eacute;riode d'environ 1 600 ans, quarante auteurs diff&eacute;rents, vivant &agrave; des &eacute;poques et des endroits du monde diff&eacute;rents, ont mis par &eacute;crit ce que Dieu les avait inspir&eacute;s &egrave; dire. Et pourtant, bien que la Bible ait &eacute;t&eacute; &eacute;crite par un groupe d'auteur tr&egrave;s divers, elle raconte une histoire fondamentalement unique: une histoire qui guide les gens vers J&eacute;sus, l'ultime message de Dieu au monde.</p>
	<p>La Bible peut sembler &ecirc;tre un livre affreusement GROS. Certains pensent, ou ont entendu dire, que la Bible est myst&eacute;rieuse ou difficile &agrave; comprendre. Certains auront m&ecirc;me entendu que seuls les ministres du culte ou les pr&ecirc;tres peuvent r&eacute;ellement comprendre la Bible.</p>
	<p>C'est pourquoi il est utile de savoir ce que la Bible est EN R&Eacute;ALIT&Eacute;: le message de Dieu pour TOUS, partout, destin&eacute; &agrave; &ecirc;tre lu par les gens ordinaires (tout le monde!).</p>
	<a name="testament" />
	<img style="float: right;" src="img/Image4.jpg" width="30%"/>
	<h2>Qu'est-ce qu'un Testament?</h2>
	<p>Le mot «testament» peut faire penser aux dernières volontés de quelqu'un (son «testament»): un document juridique déclarant ce qu'un individu souhaite qu’il arrive à sa propriété et ses possession après son décès. Dans la Bible, bien avant que Jésus ne vienne sur la terre, Dieu exprima sa volonté que les gens le connaissent et l'adorent comme leur UNIQUE Dieu; en retour, il pardonnerait aux hommes leurs péchés. La première section de la Bible, l'Ancien Testament, raconte comment l'humanité répondit à la volonté de Dieu.</p>
        <p>L'humanité n'ayant PAS suivi la volonté de Dieu, Dieu créa une nouvelle façon d'être pardonné: il envoya Jésus, son fils unique, sur la terre pour y mourir pour les péchés de l'humanité. Les histoires de Jésus et de ceux qui choisirent de le suivre sont les histoires du Nouveau Testament, ou volonté, de Dieu pour la race humaine qu'il a créée. La Bible est ainsi divisée en Ancien Testament et Nouveau Testament: les livres écrits avant que Jésus vienne dans le monde et ceux qui ont été écrits après.</p>
	<a name="passage" />
	<img style="float: left;" src="img/Image5.jpg" width="50%"/>
	<h2>Comment trouver un passage précis dans la Bible?</h2>
	<p>Pour faciliter la lecture de la Bible, il est très utile de se familiariser avec les noms des livres qu'elle contient. Même si cela peut sembler difficile, il est très utile de MÉMORISER tous leurs noms dans l'ordre. Lancez-vous le défi de mémoriser 10 noms par jour. Lorsque vous commencez à mémoriser les 10 noms du jour, assurez-vous de réciter aussi les 10 noms précédemment mémorisés, afin que vous puissiez les réciter tous dans l'ordre</p>
	<p>Une liste des livres de la Bible, ainsi que leurs abréviations, divisés en Ancien Testament et Nouveau Testament, se trouve à la page suivante. Utilisez-le comme guide pour les mémoriser. Certains noms peuvent sembler difficiles à prononcer. Si vous avez des questions sur la façon de prononcer le nom d'un livre, n'hésitez pas à demander à votre professeur d'études bibliques ou à un prêtre dans une église que vous fréquentez.</p>
	<p>Ouvrez la Bible à n'importe quelle page et vous verrez de nombreux petits paragraphes portant chacun un nombre. Ces paragraphes sont appelés versets. Une collection de versets s'appelle un chapitre (tous les chapitres n'ont pas le même nombre de versets). Les seules exceptions à cela sont les livres d'Abdias dans l'Ancien Testament et les livres de Philémon 2 et 3, Jean et Jude dans le Nouveau Testament; ils ne sont pas divisés en chapitres.</p>

<br /><br />

	<img style="float: right;" src="img/Image6.jpg" width="25%"/>
	<p>Pour se référer à des passages spécifiques dans la Bible, on utilise un système par «chapitre et verset». Par exemple, si on vous réfère au seizième verset du troisième chapitre du livre de Jean, vous le verrez probablement écrit comme ceci: Jean 3:16.</p>
	<p>C'est là que la mémorisation des noms des livres de la Bible est utile: vous saurez que Jean est le quatrième livre du Nouveau Testament. Après avoir trouvé le livre de Jean, vous chercherez le troisième chapitre et, enfin, le seizième verset. Toutes les références aux passages dans la Bible sont écrites comme dans l'exemple de Jean 3:16 (l'abréviation du livre est parfois utilisée). Si on vous renvoie à plus d'un verset, la référence sera écrite de cette façon: Exode 20:1-17. Cela signifie que vous devez vous référer aux dix-sept premiers versets du vingtième chapitre du livre de l'Exode. C'est un jeu d'enfant!</p>

<br /><br /><br /><br /><br /><br /><br /><br /><br /><br />

	<a name="books" />
	<div style="border: 1px solid; position: relative;">
	<div style="position: relative; left: 0%; width: 50%;">
	Ancien Testament
	<ul>
		<li>Genèse 
		<li>Exode 
		<li>Lévitique 
		<li>Nombres  
		<li>Deutéronome 
		<li>Josué  
		<li>Juges 
		<li>Ruth 
		<li>Premier Livre de Samuel  
		<li>Deuxième Livre de Samuel  
		<li>Premier Livre des Rois  
		<li>Deuxième Livre des Rois 
		<li>Premier Livre des Chroniques 
		<li>Deuxième Livre des Chroniques 
		<li>Esdras 
		<li>Néhémie 
		<li>Esther 
		<li>Job 
		<li>Psaumes 
		<li>Proverbes 
		<li>Ecclésiaste 
		<li>Cantique des Cantiques 
		<li>Ésaïe 
		<li>Jérémie 
		<li>Lamentations 
		<li>Ézéchiel 
		<li>Daniel 
		<li>Osée 
		<li>Joél 
		<li>Amos 
		<li>Abdias 
		<li>Jonas 
		<li>Michée 
		<li>Nahum 
		<li>Habakuk 
		<li>Sophonie 
		<li>Aggée  
                <li>Zacharie 
                <li>Malachie 
	</ul>
	</div>
	<div style="position: absolute; left: 50%; width: 50%; top: 0%">
	Nouveau Testament
	<ul>
		<li>Matthieu
		<li>Marc 
		<li>Luc 
		<li>Jean 
		<li>Actes des Apôtres 
		<li>Romains 
		<li>Première Épîtree aux Corinthiens  
		<li>Deuxième Épître aux Corinthiens 
		<li>Épître aux Galates 
		<li>Épître aux Éphésiens 
		<li>Épître aux Philippiens 
		<li>Épître aux Colossiens  
		<li>Première Épître aux Thessaloniciens 
		<li>Deuxième Épître aux Thessaloniciens 
		<li>Première Épître à Timothée 
		<li>Deuxième Épître à Timothée
		<li>Épître à Titus  
		<li>Épître à Philémon 
		<li>Épître aux Hébreux 
		<li>Épître de Jacques 
		<li>Première Épître à Pierre 
		<li>Deuxième Épître à Pierre 
		<li>Première Épître de Jean 
		<li>Deuxième Épîtree de Jean 
		<li>Troisièm Épître de Jean 
		<li> Épître de Jude 
		<li>Apocalypse 
	</ul>
	</div>
	<div style="position: relative; left: 50%; width: 50%;">
		</div></div>
	<a name="version" />
	
	<div class="footer-left"><a href="whyread.html">Retourner à  la Section Précédente: Pourquoi Lisons-Nous la Bible?</a></div>
	<div class="footer-right"><a href="inthebeginning.html">Aller à  la Section Suivante: Au Commencement</a></div>
</div>
</body>
</html>