<!--whyread.html-->


<html>
<head>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-TD3GW2KE32"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-TD3GW2KE32');
</script>

<meta name="description" content="" />
<meta name="description" content="" />
<link href="styles.css" rel="stylesheet" type="text/css" />
<html lang="pt">
<meta name="description" content="" /><META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META HTTP-EQUIV="Content-language" CONTENT="fr"
<meta name="keywords" content="To Forgive, Divine, L'histoire de la Bible, Une Introduction &agrave; la Bible, Pourquoi Lisons-Nous la Bible?, Comment Trouver un Passage Pr&eacute;cis Dans la Bible?, Au D&eacute;but, le Verbe, Comment Vivre En Tant Que Un disciple de J&eacute;sus, De quoi parle la Bible?, La Nation d'Isra&eacute;l, Les Pharisiens, Les Sadduc&eacute;ens, L'Enseignement De J&eacute;sus, Les Dix Commandements, Les Disciples De J&eacute;sus R&eacute;pandent La Bonne Nouvelle, what do christians believe, what is a christian, Melissa Leedom,  books of the bible, " />
<title>Why Read the Bible?</title>
<link href="styles.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div class="sidebar">
</div>

<div class="main">
	<h1>Pourquoi Lisons-Nous la Bible?</h1>
	<img style="float: right;" src="img/holybible.jpg" />
	<p>Un disciples de J&eacute;sus est une personne qui croit que J&eacute;sus-Christ est le fils de Dieu et qui l'a accept&eacute; comme sauveur et d&eacute;cid&eacute; de vivre sa vie en suivant J&eacute;sus et son plan pour nos vies.</p>
	<p>Les disciples de J&eacute;sus croient que la Sainte Bible est le message de Dieu au l'humanit&eacute;. </p>
	<p>Ils savent que pour vraiment conna&eacute;tre Dieu de la mani&egrave;re personnelle qu'il a voulu pour nous, ils doivent lire la Bible. </p>
	
	<p> Pour &ecirc;tre vraiment un disciple de J&eacute;sus, c'est-&agrave;-dire suivre J&eacute;sus et vivre selon la mani&egrave;re qu'il a enseign&eacute;e quand il &eacute;tait ici sur terre, nous devons lire la Bible. Nous devons savoir POURQUOI nous croyons que J&eacute;sus &eacute;tait le Fils de Dieu et conna&ecirc;tre les &eacute;v&eacute;nements qui ont amen&eacute; Dieu &agrave; l'envoyer sur Terre pour &ecirc;tre notre sauveur.</p>
	
	<p>Si vous n'avez pas grandi en lisant la Bible et que vous n'y connaissez pas grand-chose (ou rien du tout), vous n'&ecirc;tes pas seul! Ce petit livre est destin&eacute; &agrave; vous aider &agrave; comprendre quel genre de livre est la Bible:</p>
	<ul>
	<li>comment elle a &eacute;t&eacute; &eacute;crite
	<li>comment trouver une histoire ou un passage dans la Bible
	<li>l'histoire centrale racont&eacute;e par la Bible
	</ul>
	<p>Dieu b&eacute;nira votre esprit et vous rapprochera de lui tandis que vous apprenez &agrave; le conna&icirc;tre en lisant la Bible!</p>
	<div class="footer-right"><a href="whatis.html">Aller &agrave; la Section Suivante: Qu'est-ce que la Bible?</a></div>
</div>
</body>
</html>